
function ЕврейкиComponent (){
    return (
        <div dangerouslySetInnerHTML={{__html: `<html><head><style>
        table, th, td {
            border: 1px solid black;
        }

        td {
            padding-left: 20px;
            padding-top: 10px;
            padding-bottom: 10px;
            padding-right: 20px;
        }
        
        </style></head><body><blockquote>
<p><u>СПИСОК РАССТРЕЛЯННЫХ ЖЕНЩИН-ЕВРЕЕК В АЛФАВИТНОМ ПОРЯДКЕ</u></p>
</blockquote>
<p>Данный расстрельный список составлен на основе открытых и доступных
на интернете источников и не может быть ни полным ни окончательным.
Согласно переписи населения 1937 года общая численность евреев
составляла 2 669 147 человек, таким образом 899 казненных женщин-евреек
это безвозвратные потери нации которые составляют 0,033% от общего числа
всех евреев.</p>
<p>За годы советской власти в период с 1918 по 1952 гг. было расстреляно
899 женщин-евреек</p>
<p>Из них: за годы большого террора — 817 (91%)</p>
<p>максимальное число — 202 (22%) расстреляно в возрасте 36-40 лет.</p>
<p>Максимальное число – 45 женщин расстреляно в возрасте 39 лет</p>
<p>551 (62%) – проживали в городах: 170 - Москва; 61 - Ленинград; 36 –
Витебск, 33 – Свердловск; 31 – Минск,</p>
<p>491 - реабилитированы</p>
<p>У 97 - были расстреляны/осуждены к заключению в ИТЛ/сосланы/умерли в
заключении ближайшие роственники (муж, дети, родители, братья,
сестры)</p>
<p>У 52 - были расстреляны мужья</p>
<p>35 - были женами расстрелянных/репрессированных руководителей высших
эшелонов советско-партийных, государственных и военных органов.</p>
<p>32 - были заключенными различных лагерей</p>
<p>23 - были сотрудниками различных Наркоматов</p>
<p>16 -ти женщинам данного списка установлены таблицы Последнего адреса
в Москве на домах где они проживали; 15 - были родными сестрами; у 12-и
расстреляны братья; 9 - проживали в Доме правительства ; у 5-х
расстреляны сыновья; у 4-х расстреляна вся семья (муж и дети); у 4-х
расстрелян отец, у 3-х- расстреляны дочери, у 3-х расстреляна мать</p>
<table style="width:100%;">
<colgroup>
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 5%" />
<col style="width: 0%" />
<col style="width: 5%" />
<col style="width: 0%" />
<col style="width: 5%" />
<col style="width: 0%" />
<col style="width: 5%" />
<col style="width: 0%" />
</colgroup>
<thead>
<tr class="header">
<th />
<th />
<th />
<th colspan="13"><strong>ВСЕГО В ДАННОМ СПИСКЕ УКАЗАНЫ ИМЕНА 899
ЖЕНЩИН</strong></th>
<th colspan="2" />
<th colspan="2" />
<th colspan="2" />
</tr>
</thead>
<tbody>
<tr class="odd">
<td />
<td />
<td />
<td colspan="13"><strong>ЧИСЛЕННОСТЬ РАССТРЕЛЯННЫХ ЖЕНЩИН ПО ГОДАМ за
период с 1918 по 1952гг</strong></td>
<td colspan="2" />
<td colspan="2" />
<td colspan="2" />
</tr>
<tr class="even">
<td><blockquote>
<p><strong>1918</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1919</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1920</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1921</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1930</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1931</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1935</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1936</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1937</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1938</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1939</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1940</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1941</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1942</strong></p>
</blockquote></td>
<td><blockquote>
<p><strong>1943</strong></p>
</blockquote></td>
<td colspan="2"><blockquote>
<p><strong>1944</strong></p>
</blockquote></td>
<td colspan="2"><blockquote>
<p><strong>1950</strong></p>
</blockquote></td>
<td colspan="2"><blockquote>
<p><strong>1952</strong></p>
</blockquote></td>
<td />
</tr>
<tr class="odd">
<td>1</td>
<td>1</td>
<td>4</td>
<td>3</td>
<td>1</td>
<td>1</td>
<td>1</td>
<td>3</td>
<td>391</td>
<td>426</td>
<td>2</td>
<td>5</td>
<td><blockquote>
<p>30</p>
</blockquote></td>
<td><blockquote>
<p>15</p>
</blockquote></td>
<td>3</td>
<td colspan="2">1</td>
<td colspan="2">4</td>
<td colspan="2">2</td>
<td />
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 10%" />
</colgroup>
<thead>
<tr class="header">
<th />
<th colspan="10"><blockquote>
<p><strong>ВОЗРАСТНАЯ ТАБЛИЦА / ЧИСЛО РАССТРЕЛЯННЫХ ЖЕНЩИН за период с
1918 по 1952гг.</strong></p>
</blockquote></th>
<th />
</tr>
</thead>
<tbody>
<tr class="odd">
<td><blockquote>
<p>18-20лет</p>
</blockquote></td>
<td><blockquote>
<p>21-25лет</p>
</blockquote></td>
<td><blockquote>
<p>26-30лет</p>
</blockquote></td>
<td><blockquote>
<p>31-35лет</p>
</blockquote></td>
<td><blockquote>
<p>36-40лет</p>
</blockquote></td>
<td><blockquote>
<p>41-45лет</p>
</blockquote></td>
<td><blockquote>
<p>46-50лет</p>
</blockquote></td>
<td><blockquote>
<p>51-55лет</p>
</blockquote></td>
<td><blockquote>
<p>56-60лет</p>
</blockquote></td>
<td><blockquote>
<p>61-65лет</p>
</blockquote></td>
<td><blockquote>
<p>66-70лет</p>
</blockquote></td>
<td>71-75лет</td>
</tr>
<tr class="even">
<td>4</td>
<td>91</td>
<td><blockquote>
<p>152</p>
</blockquote></td>
<td><blockquote>
<p>190</p>
</blockquote></td>
<td>202</td>
<td><blockquote>
<p>122</p>
</blockquote></td>
<td>51</td>
<td>42</td>
<td>27</td>
<td>6</td>
<td>5</td>
<td>2</td>
</tr>
</tbody>
</table>
<blockquote>
<p>Отсутствует дата рождения — 2 Отсутствует дата расстрела - 2</p>
<p><strong>Образование:</strong> Среднее, н/среднее – 106; Высшее,
н/высшее – 94; Начальное – 77; Низшее – 22; Малограмотная – 12,
Грамотная – 9; Неграмотная – 6;</p>
<p><strong>Происхождение:</strong> из крестьян – 5, из рабочих – 21, из
служащих – 17; из кустарей- 8; из торговцев – 4; из купцов - 4
<strong>Социальная страта/специальность/профессия</strong>:</p>
<p>Заведующая/руководитель – 50; Бухгалтер/счетовод/кассир – 47;
Портная/портниха/швея – 45; Учитель/преподаватель – 44; Врач –</p>
<p>41; Экономист/инженер – 33; Директор/начальник – 34;
Рабочая/чернорабочая - 23; Секретарь/машинистка/служащая – 19;</p>
<p>Пропагандист/референт/партийно-номеклатурный функционер
(райкома/горкома/обкома,ЦК) – 16; Библиотекарь – 8; Медсестра – 5;</p>
<p>Из 899 расстреянных женщин на момент ареста не работали:</p>
<p>134 человека - 15%,</p>
<p>Из них:</p>
</blockquote>
<p>Домохозяйки - 61</p>
<p>Студентки/слушатели курсов - 28</p>
<blockquote>
<p>БОЗ - 19</p>
</blockquote>
<p>Не работали/временно не работали - 11</p>
<p>Пенсионерки - 7 (из них персональные - 2)</p>
<p>На иждивении - 5</p>
<p>Безработные - 3</p>
<blockquote>
<p><strong><u>Партийная принадлежность</u></strong></p>
<p>член/канд. в члены ВКП(б)/бывш.член ВКП(б) - 160; беспартийные -
123</p>
<p>члены КП (Австрии, Америки, Германии, Польши) – 15 человек;</p>
<p><strong><u>Места захороненй</u></strong></p>
<p>Известны места захоронений – 325 (36%)</p>
<p>Москва, Бутовский полигон - 81</p>
<p>Ленинград - 51</p>
<p>Москва, Коммунарка - 43</p>
<p>Москва, Донской крематорий - 40</p>
<p>Карельская ССР Сандармох - 30 — все 1937 году</p>
<p>Минск - 26</p>
<p>Витебск - 19</p>
<p>Хабаровск — 18</p>
<p>Иркутск — 6</p>
<p>Ленинград — 6</p>
<p>Владивосток— 5</p>
</blockquote>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Абаровская Елена Израилевна 46 лет</strong></p>
<p>1892 г.р., мастер-парикмахер парикмахерская №1, Прожив.: г. Бузулук.
Приговор: Комиссия НКВД и прокурора СССР, 29.03.1938 — ВМН Расстреляна.
Реабилитирована: 07.1958</p>
<p><strong>Источник: Книга памяти Оренбургской обл. , 1998;</strong> <a href="http://samlib.ru/h/hasin_a/unikumy-1.shtml"><strong><u>Уникумы</u></strong>;</a>
<a href="https://ru.openlist.wiki/Абаровская_Елена_Израилевна_(1892)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Аболевич Лиза Аболевна 24 года</strong></p>
<p>(варианты имени: Елизавета) Родилась в 1913 г., Польша, Виленская
губ., г. Видзе; еврейка; конфетная фабрика, чернорабочая.</p>
<p>Прожив.: г. Надеждинск, Свердловская обл., Арестована 21 октября 1937
г. Приговорена: 15 ноября 1937 г.</p>
<p>Приговор: ВМН Расстреляна 21 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Аболевич_Лиза_Аболевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Абрамович Эсфирь Александровна 39 лет</strong></p>
<p>Родилась в 1898 г., Польша, г. Кельцы; еврейка; Домохозяйка. Прожив.:
г. Ленинград, Разъезжая ул., д. 36, кв. 6.. Арестована 22 ноября 1937
г.</p>
<p>Приговорена: Комиссия НКВД и прокуратуры СССР 15 декабря 1937 г.,
обв.: 58-1а. Расстреляна 20 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4.,</strong> <a href="https://ru.openlist.wiki/Абрамович_Эсфирь_Александровна_(1898)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news365.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Абрамсон Эмма Борисовна 49 лет</strong></p>
<p>Родилась в 1889 г., Виленская губ.; еврейка; грамотная, зав. отд.
школ и культпросветительной работы Хакасского ОК партии.. Арестована 24
мая 1937 г. Приговорена: Военная Коллегия Верховного Суда СССР 17 июля
1938 г., обв.: обв.: КРО..</p>
<p>Приговор: расстрел Реабилитирована 22 сентября 1956 г. Пост. ВК
ВС</p>
<p><strong>Источник: Книга памяти Красноярского края , т.10.,</strong>
<a href="https://memorial.krsk.ru/Articles/2000/Gavrilenko/33.htm"><strong><u>В.К.Гавриленко
Казнь</u></strong>;</a> <a href="https://ru.openlist.wiki/Абрамсон_Эмма_Борисовна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Авербах Ида Леонидовна 33 года</strong></p>
<p>Родилась в 1905 г., г. Саратов; еврейка; Прожив.: г. Москва, до
ареста - помощник прокурора г. Москвы Приговорена: в особом порядке 16
июня 1938 г. Расстреляна 16 июня 1938 г. Место захоронения - Московская
обл., Коммунарка. Реабилитирована в феврале 1990 г. Прокуратурой СССР
(Примечание: ее муж сов.парт.гос. деятель Генрих Ягода – 46лет
расстрелян в 1937 г., ее брат брат сов. Литератор, член РАППа и
общественный деятель Л.Л. Авербах -34года расстрелян в 1937 г. ее мать -
врач-педиатр; Зав. детской консультацией Авербах Софья Михайловна –
55лет, 14 августа 1938 г. приговорена к 8 годам ИТЛ, умерла в одном из
колымских лагерей).</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Авербах_Ида_Леонидовна_(1905)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://dic.academic.ru/dic.nsf/ruwiki/1504121"><strong><u>Академической
Словарь</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Авербух Изабелла Семеновна 38 лет</strong> род. 1900,
Румыния, г. Кишенева, еврейка, Институт нервной профилактики им.
Крамера: врачневропатолог. Прожив.: г. Москва, ул. Бакунина, д.41, кв.
89. Рассстреляна 17.05.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон.,</strong> <a href="https://ru.openlist.wiki/Авербух_Изабелла_Семеновна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Авербух Раиса Менделеевна 38 лет</strong></p>
<p>Родилась 01.01.1900, г. Двинск (Латвия); еврейка; образование
начальное; потрниха, Белгостеатр оперы и балета. Прожив.: г. Минск, ул.
Октябрьская 6/7. Арестована 4 декабря 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 10 января 1938 г., обв.: 68 УК БССР - шпионаж в
пользу латвийской разведки. Приговор: ВМН Расстреляна 15 марта 1938 г.
Место захоронения - г. Минск. Реабилитирована 19 декабря 1956 г. Военная
коллегия Верх.суда СССР (Примечание: в тот же день расстрелян ее муж
Авербух Рафаил Залманович - 35лет) <strong>Источник: Белорусский
"Мемориал",</strong> <a href="https://ru.openlist.wiki/Авербух_Раиса_Менделеевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Авербух-Гамарник Блюма Савельевна 49 лет</strong></p>
<p>род. 1892, Украинская ССР, мест. Коростышево, еврейка, член ВКП(б).
Прожив.: г. Москва, Большой Ржевский пер., д.11, кв. 13 (до ареста).
Рассстреляна 27.07.1941. Место захоронения: Коммунарка. (Примечание: ее
муж сов.парт.гос. деятель Ян Гамарник – 42года застрелился в 31 мая 1938
года, который на следующий день был объявлен «врагом народа»)</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка,</strong>
<a href="https://ru.wikipedia.org/wiki/Гамарник,_Ян_Борисович"><strong><u>Википедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/Авербух-Гамарник_Блюма_Савельевна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аграчева Мария Борисовна 48 лет</strong></p>
<p>Родилась в 1890 г., УССР, г. Запорожья; еврейка; образование низшее;
санаторий им. Павлика Морозова: прачка. Прожив.: Московская обл.,
Волоколамский р-н, с. Ярополец. Арестована 1 февраля 1938 г.
Приговорена: Комиссией НКВД СССР 23 марта 1938 г., обв.: шпионской деят.
в пользу Японии. Расстреляна 14 апреля 1938 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 3 февраля 1958 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон.,</strong> <a href="https://ru.openlist.wiki/Аграчева_Мария_Борисовна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Агронович-Пиндрик Софья-Сара (Шейна) Израилевна 41
год</strong></p>
<p>1897 г.р., уроженка и жительница Полтавы, еврейка, из рабочих,
образование: начальное, сионист-социалист, воспитатель детдома.
Арестована 1 марта 1938 г. Осуждена Особой тройкой при УНКВД Полтавской
обл. 7 мая 1938 г. по ст. ст. 54-10 ч. 1, 54-11, 20-54-6 УК РСФСР к
расстрелу с конфискацией личного имущества. Приговор исполнен 4 июня
1938 г. Реабилитирована ВТ КВО 9 октября 1956 г. Дата создания архивной
записи</p>
<p>11-10-2013</p>
<p><strong>Источник: Украинский банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=159476"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Айзенштадт (Железнова) Мириам Соломоновна 41
год</strong></p>
<p>(Варианты ФИО: Мариам Соломоновна Казаринская) род. 1909, в Киеве,
еврейка, журналистка, находилась на иждивении мужа. Прожив.: г. Москва,
Неглинный пер., д.7/12, кв.14. Арестована 4 апреля 1950 г. Мириам
удалось передать из Лефортовской тюрьмы записку дочери: «Обвинения
чудовищны, я ничего не подпишу, и — значит — мы никогда не увидимся».
Приговорена ВКВС СССР 22 ноября 1950 г. по обвинению в "преступных
связях с главарями" еврейского антифашистского комитета – ЕАК и в
шпионаже. ВКВС СССР Рассстреляна 23.11.1950. Место захоронения:
Донское<strong>.</strong> Реабилитирована 28 декабря 1955</p>
<p><strong>Источник: Москва, расстрельные списки - Донской крематорий<a href="https://ru.wikipedia.org/wiki/Дело_ЗИСа"><em>,</em></a></strong>
<a href="https://ru.wikipedia.org/wiki/Дело_ЗИСа"><strong><u>Википедия</u>,</strong></a>
<a href="https://kackad.press/2019/01/10/мирра-железнова﻿/"><strong><u>Каскад.пресс</u>,</strong></a>
<strong><u><a href="https://jewish.ru/ru/people/society/185891/">Jewish.u</a>,</u></strong>
<a href="https://nkvd.tomsk.ru/researches/passional/ajzenshtadt-zheleznova-psevdonim-mira-zheleznova-miriam-solomonovna/"><strong><u>Музей
НКВД Томск</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Айзина Татьяна Бенциановна 27 лет</strong></p>
<p>Родилась в 1910 г., г. Житомир; еврейка; член ВКП(б) в 1931-1937;
пультовый монтер Кировского завода. Прожив.: г. Ленинград, пр. К.
Либкнехта, д. 92, кв. 7. Арестована 4 ноября 1937 г. Приговорена:
Комиссия НКВД и прокуратуры СССР 15 декабря 1937 г., обв.: 58-9-10-11 УК
РСФСР. Расстреляна 20 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 4.<a href="https://ru.openlist.wiki/Айзина_Татьяна_Бенциановна_(1910)">,</a></strong>
<a href="https://ru.openlist.wiki/Айзина_Татьяна_Бенциановна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аккерман Рахиль Ихельевна 32 года</strong></p>
<p>Родилась в 1906 г., Румыния, Молдова, п. Маркулешты; еврейка;
счетовод треста столовых.. Прожив.: г. Казань. Арестована 11 июня 1938
г. Приговорена: тройка при НКВД ТАССР 3 ноября 1938 г., обв.: по ст.
58-4. Расстреляна 3 ноября 1938 г. Место захоронения - Казань.</p>
<p>Реабилитирована в марте 1969 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан.,</strong> <a href="https://ru.openlist.wiki/Аккерман_Рахиль_Ихельевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Аксельрод Вера Григорьевна 37 лет</strong></p>
<p>Родилась в 1901 г., Винницкая обл., г. Сморгуна; еврейка; лаборант
хим. лаборатории треста "Артемуголь". Прожив.: Приморский кр., г.
Сучан.</p>
<p>Арестована 15 сентября 1937 г. Приговорена: Военная Коллегия
Верховного Суда СССР 7 апреля 1938 г., обв.: ст. 58-1а УК РСФСР..</p>
<p>Приговор: ВМН Расстреляна 7 апреля 1938 г. Место захоронения - г.
Хабаровск. Реабилитирована 28 октября 1998 г. По заключению Военной
Прокуратуры ДВО по Закону РФ от 18.10.1991 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края.,</strong> <a href="https://ru.openlist.wiki/Аксельрод_Вера_Григорьевна_(1901)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Альперович Раиса Захаровна 35 лет</strong></p>
<p>Родилась в 1897 г., Волынская губ., с. Глубокое; еврейка;
Экономист-плановик Далькинотреста. Прожив.: г. Хабаровск. Арестована УГБ
УНКВД</p>
<p>16 марта 1938 г.Приговорена: Военная Коллегия Верховного Суда СССР,
выездная сессия 27 мая 1938 г., обв.: по ст.ст. 58-1а, 58-7, 58-11
УК</p>
<p>РСФСР.Приговор: ВМН Расстреляна 27 мая 1938 г. Место захоронения - г.
Хабаровск. Реабилитирована 11 августа 1957 г. По определению ВК</p>
<p>ВС СССР</p>
<p><strong>Источник: Книга памяти Хабаровского края.,</strong> <a href="https://ru.openlist.wiki/Альперович_Раиса_Захаровна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Альтбаум Сара Абрамовна 43 года</strong></p>
<p>Родилась в 1894 г., Польша, г. Лодзь; еврейка; Арамильская суконная
фабрика, ткачиха. Прожив.: г. Арамиль, Свердловская обл., Арестована 17
октября 1937 г. Приговорена: 27 ноября 1937 г. Приговор: ВМН Расстреляна
13 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Альтбаум_Сара_Абрамовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Альтман Анна Гершевна 39 лет 41р</strong></p>
<p>Родилась в 1902 г., Расстреляна в июне 1941 года в Львовской тюрьме.
Список № 1</p>
<p><strong>Источник:</strong> Расстрельный список заключенных в тюрьмах
г. Львова, расстрелянных в связи с началом военных действий;
<strong><u><a href="https://bessmertnybarak.ru/article/rasstrelnyy_spisok_lvov/">Архивная
ссылк</a><a href="http://www.reabit.org.ua/nbr/?ID=215357">а</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Андрес Майя Львовна 25 лет</strong></p>
<p>Родилась в 1917 г., г. Саратов, Сартовская обл., еврейка, б/п,
образование: среднее, прожив.: г. Харьков Харьковской обл., студентка
Института иностранных языков. Арестована 11 февраля 1942 года.
Приговорена ВТ Черноморской группировки войс к смертной казни,
расстреляна</p>
<p>ноября 1942 года в Донецке. Реабилитирована в 1992 г., Информация
внесена в банк репрессированных Украины: 26-02-2019 <strong>Источник:
Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=215357"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Антонова-Овсеенко Софья Ивановна 40 лет</strong></p>
<p>(Урожденная Левина) род. 1898, Черкасская губ., мест. Шпола, еврейка,
домохозяйка. Прожив.: г. Москва, Новинский бул., д.25, кв. 49.
Рассстреляна . 08.02.1938. Место захоронения: Коммунарка. (Примечание:
ее муж сов.парт.гос.деятель А.В.Антонов-Овсеенко – 54года расстрелян в
1938 г.)</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Антонова-Овсеенко_Софья_Ивановна_(1898)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://books.google.com/books?id=DUYNAAAAQBAJ&amp;pg=PA282&amp;lpg=PA282&amp;dq=Антонова-Овсеенко+Софья+Ивановна&amp;source=bl&amp;ots=FtmcEfx7Ke&amp;sig=ACfU3U1kVwyG3KsdJ7Yk0gfrimJ_J9lcLg&amp;hl=en&amp;sa=X&amp;ved=2ahUKEwjdgK6a2cPzAhVPhuAKHZF3DI4Q6AF6BAgMEAM#v=onepage&amp;q=Антонова-Овсеенко Софья Ивановна&amp;f=false"><strong><u>А.Звягинцев
Роковая Фемида</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аптекарева Любовь Борисовна 45 лет</strong> род. 1892, г.
Ялты, еврейка, Государственный академический Большой театр СССР:</p>
<p>пианистка. Прожив.: г. Москва, ул. Горького, д.19, кв. 134.
Рассстреляна 21.10.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон.,</strong> <a href="https://ru.openlist.wiki/Аптекарева_Любовь_Борисовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аптекман Анна Фроимовна 24 года</strong></p>
<p>Родилась в 1914 г., г. Одесса; еврейка. Арестована 17 декабря 1937 г.
Приговорена: 7 февраля 1938 г. Комиссия НКВД СССР и Прокурора СССР
Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<u><a href="https://ru.openlist.wiki/Аптекман_Анна_Фроимовна_(1914)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аркина Елизавета Иосифовна 40 лет</strong></p>
<p>1898 г. р., уроженка г. Белосток, еврейка, из мещан, б/п, окончила
Высшие женские курсы, нач. отдела снабжения завода им. 2-й пятилетки,
Прожив.: г. Ленинград, ул. Петра Лаврова, д. 42, кв. 15. Арестована 27
августа 1937 г. Выездной сессией Военной коллегии Верховного суда СССР в
г. Ленинград 26 февраля 1938 г. приговорена по ст. ст. 58-6-7-8-11 УК
РСФСР к ВМн. Расстреляна в г. Ленинград 27 февраля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8.,</strong> <a href="https://ru.openlist.wiki/Аркина_Елизавета_Иосифовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аркинд Эдита Ивановна 25 лет</strong></p>
<p>Родилась в 1912 г., Польша; еврейка; Прожив.: г. Оренбург. Арестована
в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30 сентября</p>
<p>1937 г., обв.: к/р троцкистская деятельность. Расстреляна 17 ноября
1937 г. Реабилитирована в декабре 1988 г</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Аркинд_Эдита_Ивановна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аркус Анна Михайловна 35 лет</strong></p>
<p>1902 г. р., уроженка г. Смоленск, еврейка, б/п, газетный работник,
Прожив.: г. Москва. Арестована в 1936 г. по делу "антисоветского
объединенного троцкистско-зиновьевского центра". Военной коллегией
Верховного суда СССР 12 декабря 1936 г. осуждена на 8 лет тюрьмы.
Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937
г. приговорена к ВМН. Расстреляна в Карельской АССР</p>
<p>(Сандармох) 4 ноября 1937 г. (Примечание: ее первый муж - зам.
председателя правления Госбанка СССР. Аркус Григорий Моисеевич – 40лет,
расстрелян 4 сентября 1936 г., ее второй муж Д. Т. Бобрышев – 37лет,
быв.зам. начальника Главного управления погранохраны, расстрелян в
г.</p>
<p>Москва 26 апреля 1938 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Аркус_Анна_Михайловна_(1902)"><strong><u>Открытый
список</u>;</strong></a> <a href="https://bessmertnybarak.ru/books/person/23872/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аронович Софья Исаевна 32 года</strong></p>
<p>(варианты отчества: Исааковна) Родилась в 1906 г., г. Гродно(Польша);
еврейка; образование начальное; член/канд. в члены ВКП(б); портниха,
Швейная мастерская детком при ЦИК БССР. Прожив.: г. Минск, ул.
Свердловская 45, кв. 5. Арестована 8 января 1938 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР 12 апреля 1938 г.,
обв.: 68, 76 УК БССР - шпионаж в пользу польских разведорганов.
Приговор: ВМН Расстреляна 29 ноября 1938 г. Место захоронения - г.
Минск. Реабилитирована 8 декабря 1956 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Аронович_Софья_Исаевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аросева Гертруда Рудольфовна 28 лет</strong></p>
<p>(девичья фамилия: Фройнд) Родилась в 1909 г., в семье еврейского
торговца, г. Прага; чешка; образование среднее; б/п; находилась на</p>
<p>иждивении мужа. Прожив.: г. Москва, ул. Серафимовича, д. 2 (Дом
правительства), кв. 104. Арестована 26 июня 1937 г. Приговорена: ВКВС
СССР</p>
<p>2 декабря 1937 г., обв.: шпионаже и участии в к.-р. террористической
организации.Расстреляна 2 декабря 1937 г. Место захоронения - Московская
обл., Коммунарка. Реабилитирована 9 августа 1957 г. ВКВС СССР.
(Примечание: ее муж сов.парт.гос.деятель А.Аросев – 47лет расстрелян в
1938 г.)</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка</strong><a href="https://www.poslednyadres.ru/news/news675.htm"><strong>,</strong>
<strong><u>Последний адрес</u>;</strong></a> <a href="https://ru.wikipedia.org/wiki/%D0%90%D1%80%D0%BE%D1%81%D0%B5%D0%B2,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%AF%D0%BA%D0%BE%D0%B2%D0%BB%D0%B5%D0%B2%D0%B8%D1%87"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ашкинази Мария Ароновна 24 года</strong></p>
<p>Родилась в 1913 г., Румыния, Бессарабская обл., м. Розино; еврейка;
Уралвагонзавод, лаборант. Прожив.: г. Нижний Тагил, Свердловская обл.,
Арестована 15 ноября 1937 г. Приговорена: 26 декабря 1937 г. Приговор:
ВМН Расстреляна 26 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Ашкинази_Мария_Ароновна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бай Адасса Соломоновна 43 года</strong></p>
<p>Родилась в 1899 г., Польша; еврейка; Прожив.: Казахстан. Арестована в
1940 г. Приговорена: ВТ 30 декабря 1941 г., обв.: 58. Расстреляна 19
февраля 1942 г. Реабилитирована в мае 1992 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Бай_Адасса_Соломоновна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Бакштановская Анна Моисеевна 22 года</strong></p>
<p>Родилась в 1916 г., г. Красноярск; еврейка; рабфак пединститута, г.
Смоленск, студентка. Приговорена: Тройка УНКВД Смоленской обл. 13
февраля 1938 г., обв.: 58 - 10, 59 ч.1. Приговор: расстрел Расстреляна
16 февраля 1938 г. Реабилитирована 7 декабря 1957 г. Смоленский
областной суд</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Бакштановская_Анна_Моисеевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Балановская Хая Мироновна 34 года</strong></p>
<p>Родилась в 1904 г., г. Березовка, Одесская обл.; еврейка. Арестована
29 марта 1937 г.</p>
<p>Приговор Тройка при УНКВД по Одесской обл.: 20 апреля 1938 г., - ВМН.
Расстреляна 4 мая 1938 г. Арх.дело: 10985 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бамдас Софья Ефимовна 34 года</strong> род. 1903, г.
Кременчуг, еврейка, член ВКП(б), начальник сектора сводного планирования
Наркомата лесной промышленности СССР. Прожив.: г. Москва,
Старопименовский пер., д.14, кв. 35. Рассстреляна 10.12.1937. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Бамдас_Софья_Ефимовна_(1903)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news164.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Банович-Маркозова Вера Матвеевна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Ростов-на-Дону; еврейка; образование высшее;
начальник планового отдела Ленинградской конторы "Союззаготснаб".
Прожив.: Ленинград, Театральная пл., д. 12, кв. 8. Арестована 11 декабря
1937 г. Приговорена: ВКВС СССР 7 мая 1938 г., обв.: участии в к.-р.
террористической организации. Расстреляна 7 мая 1938 г. Место
захоронения - Московская обл., Коммунарка. Реабилитирована в июле 1990
г. Пленумом Верховного Суда СССР</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Банович-Маркозова_Вера_Матвеевна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Барак Чарна Гершевна 27 лет</strong></p>
<p>Родилась в 1910 г., Бессарабская обл., г. Кишинев; еврейка;
пошивочная мастерская №10, мастер. Прожив.: г. Свердловск. Арестована 22
ноября 1937 г. Приговорена: 31 декабря 1937 г. Приговор: ВМН Расстреляна
2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Барак_Чарна_Гершевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Барбалат Эти Ароновна 32 года</strong></p>
<p>(варианты имени: Этти) Родилась в 1906 г., Бессарабская губ.,
Голульский уезд, мес. Леова; еврейка; Прожив.: г. Курган, преподаватель
Курганского рабфака. Арестована 20 декабря 1937 г. Приговорена: НКВД
СССР 9 апреля 1938 г., обв.: по обвинению в антисоветской агитации, по
ст. 58-10. Приговор: ВМН Расстреляна 16 апреля 1938 г. Реабилитирована в
марте 1989 г. Курганской облпрокуратурой</p>
<p><strong>Источник: Книга памяти Курганской обл.,</strong> <a href="https://ru.openlist.wiki/Барбалат_Эти_Ароновна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Барбанель Елена (Лия) Самойловна 38 лет</strong></p>
<p>(Варианты имени: Лия) Родилась в 1902 г., БССР, г. Велиж, еврейка;
б/п., Зам. нач. планового отдела Главэнергостроя Наркомата
электропромышленности. Прожив.: г. Москва. Арестована: 16 января 1940 г.
Обвинение: активная участница антисоветской шпионской группы. Осудивший
орган: ВКВС СССР. Статья: ст. 58 п.п.1-а, 10 и 11 .УК РСФСР. Приговор:
ВМН (расстрел).</p>
<p><strong>Источник: Сталинский список от 06.09.1940 (Кат.1),</strong>
<a href="https://ru.openlist.wiki/Барбанель_Елена_(Лия)_Самойловна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Барик Голда Ношиновна 30 лет</strong></p>
<p>Родилась в 1908 г., г. Двинск, Латвия; еврейка; образование
н/начальное; рабочая, Витебская швейная фабрика "Знамя
индустриализации". Прожив.: г. Витебск. Арестована 4 декабря 1937 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 13 января 1938 г.,
обв.: 68 УК БССР - Агент латвийской разведки. Приговор: ВМН Расстреляна
26 января 1938 г. Реабилитирована 22 августа 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Барик_Голда_Ношиновна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Барон Фаня Анисимовна 34 года</strong></p>
<p>(1887) еврейка; анархист-синдикалист; Прожив.: г. Москва. Арестована
17 августа 1921 г. Приговорена: ВЧК 30 сентября 1921 г., обв.:
анархоподполье. Приговор: ВМН Расстреляна 30 сентября 1921 г.
<strong>Источник:</strong> <a href="https://ru.wikipedia.org/wiki/Барон,_Фаня_Анисимовна"><strong><u>Википедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/Барон_Фаня_Анисимовна"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Баронская Клара Иосифовна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Иркутска; еврейка; образование высшее; искл.
из ВКП(б); Врач. Прожив.: г. Сучане.. Арестована 17 ноября 1937 г.
Приговорена: Комиссия НКВД 28 декабря 1937 г., обв.: в антисоветской
деятельности. Приговор: ВМН. Расстреляна 1 февраля 1938 г. Место
захоронения - г. Владивосток. Реабилитирована 1 декабря 1956 г.
определением Верховного суда</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края,</strong> <a href="https://ru.openlist.wiki/Баронская_Клара_Иосифовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Барункель Песя Абрамовна 36 лет</strong></p>
<p>1902 г.р., м.р.: Румыния, мест. Фалеш, румынка (еврейка), из рабочих,
образование: грамотная, б/п, артель "Новый путь", портниха</p>
<p>Прожив.: Челябинская обл., Уфалейский р-н, раб. пос. Уфалей.
Арестована 31.12.1937 Обвинение: ст. 58-10. Приговор: Тройка УНКВД СССР
по Челябинской обл., 25.09.1938 — ВМН. Расстреляна 28.10.1938.
Реабилитирована: 17.07.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д.</p>
<p>2329</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Барункель_Песя_Абрамовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Баум Рива Иосифовна 36 лет</strong></p>
<p>Родилась в 1901 г., Польша, Келецкое воеводство, Сандомирский повят,
г. Сташов; еврейка; школа ФЗУ УВЗ, курьер. Прожив.: г. Нижний Тагил,
Свердловская обл., Арестована 15 октября 1937 г. Приговорена: 5 ноября
1937 г. Приговор: ВМН Расстреляна 13 декабря 1937 г. Реабилитирована:
Верховный Суд РСФСР, 11.01.1958 <strong>Источник: Книга памяти
Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Баум_Рива_Иосифовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Баумгартен Бейла Абрамовна 34 года</strong></p>
<p>Родилась в 1904 г., Польша, г. Крошневиц; б/п; пенсионерка. Прожив.:
г. Калинин, Беляковский пер., д. 8. Арестована 20 октября 1937 г.</p>
<p>Приговорена: ОС при НКВД СССР 2 января 1938 г. Расстреляна 8 января
1938 г. Реабилитирована 6 февраля 1958 г. определением 798/Д ВТ</p>
<p>МВО</p>
<p><strong>Источник: Книга памяти Калининской обл.,</strong> <a href="https://ru.openlist.wiki/Баумгартен_Бейла_Абрамовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Баух Геня Кивовна 33 года</strong></p>
<p>Родилась 04.1904, г. Холм Любенской губ. (Польша); еврейка;
образование начальное; С 1931 по 1933г.-канд.ВКП(б).; рабочая, Артель
мехпрома "Новый шлях". Прожив.: г. Минск, ул. Ленинская 16, кв. 49.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 17 декабря 1937 г., обв.: 68 УК БССР - шпионаж в пользу
польской разведки. Приговор: ВМН Расстреляна 27 декабря 1937 г.</p>
<p>Место захоронения - г. Минск. Реабилитирована 27 октября 1956 г.
Военная коллегия Верх.суда СССР <strong>Источник: Белорусский
"Мемориал",</strong> <a href="https://ru.openlist.wiki/Баух_Геня_Кивовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Бауэрберг Хая Давидовна 41 год</strong></p>
<p>1897 г.р., урож. г. Канск Енисейской губ. Еврейка. Образование
высшее. Прожив.: г. Новосибирск. Не работала. Арестована 08.06.1938 по
обвинению в участии в к.р. шпионско-диверсионной организации, ст.
58-6,9,11 УК РСФСР. Постановлением Комиссии НКВД и Прокурора СССР от
04.10.1938 приговорена к ВМН. Расстреляна 10.10.1938. Реабилитирована
30.08.1957.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5,</strong> <a href="https://memorial.krsk.ru/martirol/bau_baia.htm"><strong><u>Книга
памяти</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Бейлина (Шкурат) Анна Самойловна 31 год</strong></p>
<p>Даты жизни: 25.04.1907 – 26.01.1938, еврейка, домохозяйка, из семьи
служащего. Прожив.: г. Прилуки Черниговской обл.. Дата ареста:</p>
<p>22.12.1937. Статья обвинения: 54-6 УК УССР, 54-12 УК УССР.
Приговорена: Особое Совещание при НКВД СССР от 16.01.1938 г. к
расстрелу.</p>
<p>Дата расстрела: 26.01.1938 г. в Полтаве. Реабилитирована ВТ Киевского
военного округа 22.06.1960. Архивные данные: Фонд: Р-7641. Опись: 3.</p>
<p>Дело: 485, 485. Дата добавления информации в базу данных: 28.07.2021.
(Примечание: ее муж Шкурат П.С. расстрелян 4.01.1938)</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=Розстріл&amp;p=6&amp;&amp;id=71339"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Беккер-Варейкис Любовь Григорьевна 41 год</strong></p>
<p>Родилась в 1903 г., г. Одессы; еврейка; зав. отделом пропаганды
горкома ВКП(б). Прожив.: г. Хабаровск. Арестована 26 октября 1937 г.</p>
<p>Приговорена: Военная Коллегия Верховного Суда СССР 22 мая 1938 г.,
обв.: ст.ст. 58-1а, 58-7, 58-8, 58-11 УК РСФСР.. Приговор: ВМН</p>
<p>Расстреляна 26 мая 1938 г. Место захоронения - г. Хабаровск.
Реабилитирована 23 июня 1956 г. По определению ВК ВС СССР за
отсутствием</p>
<p>состава преступления.(Примечание: ее муж сов.парт.гос.деятель
И.М.Варейкис – 45лет. расстрелян в 1939г. в Коммунарке)</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Беккер-Варейкис_Любовь_Григорьевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беленькая Людмила Сергеевна 40 лет</strong> род. 1910, в
Санкт-Петербурге, еврейка, начальник отдела в Министерстве
автотранспортной промышленности СССР. Прожив.: г. Москва,
ул.Серафимовича, д.2 (Дом правительства), кв.147. Рассстреляна
24.11.1950. Место захоронения: Донское. Реабилитирована 8 октября 1955
г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.wikipedia.org/wiki/Дело_ЗИСа"><strong><u>Википедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/Беленькая_Людмила_Сергеевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Белинзон Фаня Давыдовна 35 лет</strong></p>
<p>Родилась в 1902 г., Латвия, г. Двинск; еврейка; Новотрубный завод,
сортировщица труб. Прожив.: г. Первоуральск, Свердловская обл.,
Арестована 22 октября 1937 г. Приговорена: 8 декабря 1937 г. Приговор:
ВМН Расстреляна 9 сентября 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Белинзон_Фаня_Давыдовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беннет Раиса Соломоновна 38 лет</strong></p>
<p>род. 8.04.1899, в Петрозаводске, еврейка, член ВКП(б), старший
руководитель по иностранным языкам Разведывательного управления РККА.
Прожив.: г. Москва, Тишинская пл., д.8. Рассстреляна 9.10.1937. Место
захоронения: Донское. (Примечание: ее первый муж Юлий Беннет расстрелян
21 октября 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий<em>,</em></strong> <a href="https://ru.openlist.wiki/Беннет_Раиса_Соломоновна_(1899)"><strong><u>Открытый
список</u>,</strong></a> <a href="http://cyclowiki.org/wiki/Раиса_Соломоновна_Беннет"><strong><u>Циклопедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/Беннет_Раиса_Соломоновна_(1899)"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Берж Фаина Эммануиловна 48 лет</strong></p>
<p>Родилась в 1890 г., г. Одесса; еврейка; б/п; контролер Выборгского
дома культуры. Прожив.: г. Ленинград, ул. Халтурина, д. 11, кв. 10..</p>
<p>Арестована 23 октября 1937 г. Приговорена: Комиссией НКВД и
Прокуратуры СССР 10 января 1938 г., обв.: по ст. ст. 58-1а-2-10-11 УК
РСФСР. Приговор: ВМН Расстреляна 15 января 1938 г. Место захоронения -
г. Ленинград.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7.,</strong> <a href="https://ru.openlist.wiki/Берж_Фаина_Эммануиловна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беркович Циля Беньяминовна 23 года</strong></p>
<p>Родилась в 1914 г., Польша, г. Вильно; еврейка; парикмахерская,
маникюрша. Прожив.: г. Свердловск. Арестована 16 ноября 1937 г.
Приговорена: 26 декабря 1937 г. Приговор: ВМН Расстреляна 7 января 1938
г. <strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Беркович_Циля_Беньяминовна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Берман Сара Бенционовна 33 года</strong></p>
<p>(варианты отчества: Борисовна) Родилась в 1904 г., Украина,
Каменец-Подольский окр., м. Оринон; еврейка; школа №12, учитель.
Прожив.: г. Свердловск. Арестована 13 октября 1937 г. Приговорена: 5
ноября 1937 г. Приговор: ВМН Расстреляна 8 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Берман_Сара_Бенционовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бернат Штефания Белловна 25 лет</strong></p>
<p>Родилась в 1913 г., Югославия, Сременская обл.; еврейка; образование
среднее; Прожив.: г. Караганда.. Арестована 25 декабря 1937 г. КОУ НКВД
УГБ. Приговорена: Тройка УНКВД по Карагандинской обл. 5 октября 1938 г.,
обв.: 58-1а УК РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 25 августа 1999 г. Прокуратура
Карагандинской обл. Закон РК от 14.04.1993 <strong>Источник: Сведения
ДКНБ РК по Карагандинской обл.,</strong> <a href="https://ru.openlist.wiki/Бернат_Штефания_Белловна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бесидская Рива Исаковна 41 год</strong></p>
<p>(Бесидская-Фельдберг, она же Пилипенко Мария Борисовна) Родилась в
1897 г., Киевский окр., мес. Ставище; еврейка; б/п; Политссыльная в
г.Шадринске.. Арестована 14 марта 1938 г. Приговорена: 29 августа 1938
г. Киевский УНКВД УССР за участие в антисоветской сионистской
организации ВМН. Расстреляна 2 сентября 1938 г. Реабилитирована 7 июля
1988 г Верховный Суд УССР</p>
<p><strong>Источник: Книга памяти Курганской обл., Справка КГБ УССР от
15.08.1991, <a href="https://ru.openlist.wiki/Бесидская_Рива_Исаковна_(1897)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бескина Анна Абрамовна 34 года</strong></p>
<p>1903 г. р., уроженка г. Минск, еврейка, член ВКП(б) в 1924-1936 гг.,
литературный критик, член Союза советских писателей, доцент
института</p>
<p>Искусствознания, Прожив.: г. Ленинград, ул. Радищева, д. 26, кв. 1.
Арестована 30 апреля 1936 г. Выездной сессией Военной коллегии</p>
<p>Верховного суда СССР в г. Ленинград 23 декабря 1936 г. осуждена по
ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 9 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 2 ноября 1937 г. (Примечание:
ее муж публицист, редактор «Истории фабрик и заводов», сотрудник
Ком.Академии Израиль Моисеевич Меламед – 38лет, расстрелян 11 октября
1936 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Бескина_Анна_Абрамовна_(1903)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://ru.wikipedia.org/wiki/Бескина,_Анна_Абрамовна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бидер Хана Элеровна 65 лет</strong></p>
<p>(варианты отчества: Гилеровна) Родилась в 1873 г., г. Бильск
Гродненской губ.; еврейка; образование н/начальное; Домохозяйка.</p>
<p>Прожив.: г. Минск, Логойский тракт 26, кв. 1. Арестована 24 августа
1937 г. Приговорена: "тройка" 8 января 1938 г., обв.: 68 УК БССР –
шпионаж. Приговор: ВМН, конфискация имущества Расстреляна 10 марта 1938
г. Место захоронения - г. Минск. Реабилитирована 30 апреля 1989 г.
Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Бидер_Хана_Элеровна_(1873)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Биненшток Двойра Райвелевна 31 год</strong></p>
<p>(Вариант отчества: Файвелевна) Родилась в 1906 г., Польша, г.
Люблино; еврейка; швейная мастерская, портниха. Прожив.: г. Каменск,
Челябинская обл., Арестована 16 октября 1937 г. Приговорена: 29 ноября
1937 г. Приговор: ВМН Расстреляна 9 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл,</strong> <a href="https://ru.openlist.wiki/Биненшток_Двойра_Райвелевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Биттер Анна Моисеевна 37 лет</strong></p>
<p>Родилась в 1900 г., г. Гройцы Варшавской губ. (Польша); еврейка;
образование высшее; преподаватель географии в школе № 36 г. Москвы..
Прожив.: г. Москва, ул. 1-я Извозная, д. 23, кв. 8.. Арестована 4
февраля 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 19
октября 1937 г., обв.: шпионаже в пользу Польши. Расстреляна 21 октября
1937 г. Место захоронения - Московская обл., Бутово.</p>
<p>Реабилитирована 22 августа 1957 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Биттер_Анна_Моисеевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Блаер Поля Давыдовна 40 лет</strong></p>
<p>Родилась в 1898 г., Польша, г. Вильно; еврейка; Домохозяйка.
Приговорена: 29 октября 1938 г. Приговор: расстреляна <strong>Источник:
Книга памяти Республики Марий Эл,</strong> <a href="https://ru.openlist.wiki/Блаер_Поля_Давыдовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Блейхман Белла Яковлевна 31 год</strong></p>
<p>Родилась в 1907 г., г. Проскуров, Подольская губ.; еврейка.
Арестована 2 января 1938 г. Приговор Тройка при УНКВД по Одесской обл.:
23 марта 1938 г. - ВМН. Расстреляна 3 апреля 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Блехер Роза Боруховна 37 лет</strong></p>
<p>Родилась в 1901 г., с. Врадиевка, Ананьевский у-д, Херсонская губ.;
еврейка. Арестована 29 марта 1938 г.</p>
<p>Приговор Тройка при УНКВД по Одесской обл.: 20 апреля 1938 г. - ВМН.
Расстреляна 4 мая 1938 г., Арх. Дело: 10985 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина),</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Блок Галина Давыдовна 48 лет</strong></p>
<p>Родилась в 1889 г., Польша, г. Вильно; еврейка; Пединститут, педагог.
Прожив.: г. Свердловск. Арестована 26 октября 1937 г. Приговорена: 27
ноября 1937 г. Приговор: ВМН Расстреляна 13 декабря 1937 г.
<strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Блок_Галина_Давыдовна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Блюм Анна Григорьевна 35 лет</strong></p>
<p>Родилась в 1906 г., Тобольская губ., г. Тобольске; еврейка;
малограмотная; БОЗ.. Прожив.: Омска.</p>
<p>Арестована 6 марта 1941 г. Приговорена: Омский облсуд 26 декабря 1941
г., обв.: по ст. 19-58-8 УК РСФСР.</p>
<p>Приговор: ВМН. Реабилитирована 29 января 1991 г. Прокуратурой Омской
обл. на основании Указа ПВС СССР.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://bessmertnybarak.ru/books/person/800299/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Блюм Зара Абрамовна 43 года</strong></p>
<p>1895 г.р., м.р.: Латвия, Курляндская губ., г. Бауск, еврейка,
образование: партийно-политическое. Начальник политотдела совхоза,
Прожив.:</p>
<p>Новосибирская обл., Убинский р-н, совхоз № 277. Арестована
09.06.1937. Обвинение: в причастности к к/р. правотроцкистской
организации, ст. 58-7,8,11 УК РСФСР. Приговор: ВК ВС СССР, 04.07.1938 —
ВМН с конфискацией имущества. Расстреляна 04.07.1938.
Реабилитирована:</p>
<p>29.03.1958</p>
<p><strong>Источник: Книга памяти Новосибирской обл. , т. 6.,</strong>
<a href="https://stalin.memo.ru/persons/p34630/#spravka"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Боброва-Яновская Гегина (Регина) Григорьевна 34
года</strong></p>
<p>(Бобова-Яновская) Родилась в 1903 г., г. Белосток; еврейка;
разведотдел штаба БВО, г. Смоленск, переводчица. Арестована 31 мая 1937
г. УГБ УНКВД Западной обл. Приговорена: НКВД и прокурора СССР 21
сентября 1937 г., обв.: 58 - 6.</p>
<p>Приговор: расстрел Расстреляна 26 сентября 1937 г. Реабилитирована 19
апреля 1989 г. Прокуратура Смоленской обл.</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Боброва-Яновская_Гегина_Григорьевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Богдан-Ротенберг Рахиль Абрамовна 33 года</strong></p>
<p>1904 г. р., уроженка г. Ташкент, еврейка, б/п, инженер-экономист,
Прожив.: г. Москва, Военной коллегией Верховного суда СССР 12 ноября
1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы.
Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 9 октября 1937 г.
приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 2 ноября
1937 г. (Примечание: Вдова Б.В.Богдана работал в секретариате
Г.Е.Зиновьева в Коминтерне)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Богдан-Ротенберг_Рахиль_Абрамовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Богорад Раиса Лазаревна 53 года</strong></p>
<p>1884 г. р., уроженка г. Велиж Витебской губ., еврейка, б/п, акушерка
горбольницы, Прожив.: г. Тихвин Лен. обл. Арестована 17 апреля 1937
г.</p>
<p>Особой тройкой УНКВД ЛО 10 декабря 1937 г. приговорена по ст. ст.
58-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 14 декабря 1937 г.
<strong>Источник: Ленинградский мартиролог: 1937-1938, том 4,</strong>
<a href="https://ru.openlist.wiki/Богорад_Раиса_Лазаревна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Болеславская-Вульфсон Болеслава Самуиловна 42
года</strong></p>
<p>(Болеславская — псевдоним; 1899—1941)— секретарь Михаила Кольцова по
Иностранной комиссии Союза писателей. Приятели и Мальро звали ее Боля. В
1940-м арестована. Осужденная ВК ВС СССР, 27 июля 1941 расстреляна.
<strong>Источник:</strong> <a href="https://zvezdaspb.ru/index.php?page=8&amp;nput=3852"><strong><u>Журнал
Звезда</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Борковская Бася Зеликовна 28 лет</strong></p>
<p>Родилась в 1907 г., еврейка, служащая, Прожив.: с. Мамоново,
Московская обл. Дата ареста: 30.07.1935. Статья обвинения: 54-10 УК
УССР, 54-11 УК УССР. Приговорена: Тройка управления НКВД по
Днепропетровской обл.. Приговор: расстрел. Дата приговора: 21.09.1935.
Место казни/гибели: Днепропетровск. Архивные данныеФонд: 6478. Опись: 2.
Дело: 594. Листы: 34-37. Дата добавления информации в базу данных:</p>
<p>30.04.2021</p>
<p><strong>Источник: Гос.Архив Украины</strong>; <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=Розстріл&amp;p=2&amp;&amp;id=68477"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Боровская Евгения Яковлевна 29 лет</strong></p>
<p>(варианты ФИО: Зильберштейн Эстер Давыдовна) Родилась в 1908 г.,
Польша, г. Вышков; еврейка; смешанный торг, машинистка.</p>
<p>Прожив.: Свердловская обл., г. Первоуральск. Арестована 23 ноября
1937 г. Приговорена: 12 января 1938 г. Приговор: ВМН Расстреляна 7 июня
1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Боровская_Евгения_Яковлевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<blockquote>
<p><strong>Бородавкина Вера Семеновна 27 лет</strong> род. 1910, г.
Харбин, еврейка, Мособлвнуторг: экономист прод. сектора. Прожив.: г.
Москва, Мантулинская ул., д.6/3, кв. 178. Рассстреляна 3.11.1937. Место
захоронения: Бутово.</p>
</blockquote>
<h1 id="источник-москва-расстрельные-списки---бутовский-полигон-открытый-список-последний-адрес">Источник:
Москва, расстрельные списки - Бутовский полигон, <a href="https://ru.openlist.wiki/Бородавкина_Вера_Семеновна_(1910)"><u>Открытый
список</u>,</a> <a href="https://www.poslednyadres.ru/news/news568.htm"><u>Последний
адрес</u></a> </h1>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Бородулина-Гурвич Рахиль Наумовна 37 лет</strong></p>
<p>1900 г. р., уроженка г. Демянск Новгородской губ., еврейка, из семьи
кустаря, член ВКП(б) в 1918-1936 гг., член Ленинского райкома ВКП(б),
зам. начальника политотделения Балтийской линии Окт. ж. д., Прожив.: г.
Ленинград, В. О., Волховский пер., д. 3, кв. 10. Арестована 5 сентября
1936 г. Выездной сессией Военной коллегии Верховного суда СССР в г.
Ленинград 27 декабря 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР
на 10 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО
10 октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Бородулина-Гурвич_Рахиль_Наумовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Борухович Полина Израилевна 23 года</strong></p>
<p>1915 г.р., м.р.: Молдавская АССР, г. Оргеев, еврейка, образование:
начальное, портниха швейной мастерской. Прожив.: г. Березники, Пермская
обл., Арестована 19.11.1937. Обвинение: шпионаж. Приговор: 26.12.1937 —
ВМН. Расстреляна 26.01.1938 Реабилитирована: ВТ Уральского ВО. Арх.дело:
ПермГАСПИ. Ф.641/1. Оп.1. Д.15893. (Предположительно ее сестра Борухович
Эмма Израилевна -25лет, расстреляна 05/01/1938)</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Борухович_Полина_Израилевна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Борухович Эмма Израилевна 25 лет</strong></p>
<p>1913 г.р., м.р.: Молдавская АССР, г. Оргеев, еврейка, образование:
среднее, обмотчик химкомбината, Прожив.: г. Березники, Пермская обл.,
арестована 20.09.1937. Обвинение: шпионаж. Приговор: 26.12.1937 — ВМН.
Расстреляна 05.01.1938 Реабилитирована: ВТ Уральского ВО. Арх.дело:
ПермГАСПИ. Ф.641/1. Оп.1. Д.15886. (Предположительно ее сестра Борухович
Полина Израилевна -23года, расстреляна 26/01/1938)</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Борухович_Эмма_Израилевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бочачер (Пятакова) Фаина Мироновна 35 лет</strong></p>
<p>(урождённая Фаня Мееровна Раппапорт) Родилась в 1902 г., г. Богуслава
Киевской обл., еврейка, образование - высшее. Прожив.: РостовнаДону, ул.
Гольцмана, д.76, кв. 78. чл.ВКП(б) с 1925 г. . Директор Ростовского
Педагогического Института. В заключении родила дочь – Мери.. Арестована
20 июля 1937 г. Военной коллегией Верховного Суда СССР по обвинению в
участии в к/р организации. Приговорена к ВМН — расстрелу с конфискацией
лично ему принадлежащего имущества. Расстреляна 11 декабря 1937 г., УФСБ
по Ростовской обл., г. Ростов-на-Дону;</p>
<p>Номер дела П-7167; АП РФ, оп.24, дело 412, лист 103, Реабилитирована
11 августа 1956 года, определением Военной коллегии Верх. Суда</p>
<p>СССР. (Примечание: ее первый муж сов. литературовед, лит.критик,
редактор, директор НИИЯЗ М.Н.Бочачер - 43года, расстрелян в 1939г.)
<strong>Источник</strong>: <strong>Архив НИПЦ "Мемориал",
Москва</strong>, <a href="https://ru.openlist.wiki/Бочачер_Фаина_Мироновна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бочкарева Жозефина Моисеевна 39 лет</strong></p>
<p>Родилась в 1899 г., Украина, Волынская обл., стан. Шепетовка;
еврейка; физиотерапевтический институт, врач. Прожив.: г.
Свердловск.</p>
<p>Арестована 24 ноября 1937 г. Приговорена: 15 января 1938 г. Приговор:
ВМН Расстреляна 27 января 1938 г. (Примечание: ее муж Бочкарев</p>
<p>Аркадий Николаевич – 43года, расстрелян 29 октября 1937 г., ее сестра
Гандер Евгения Моисеевна – 45лет, расстреляна 29 октября 1937 г.)
<strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Бочкарева_Жозефина_Моисеевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бочлен Раиса Самуиловна 20 лет</strong></p>
<p>род. 1917, г. Харбин, еврейка, Управление Главсевморпути: машинистка.
Прожив.: г. Москва, Пятницкая ул., д.65, кв. 7. Рассстреляна 3.11.1937.
Место захоронения: Бутово. (Примечнаие: ее отец Бочлен Зельман-Самуил
Шиманович – 54года расстрелян 3 ноября 1937 г., ее мать Бочлен Бина
Михелевна – 50 лет, приговорена к ссылке на 5 лет в Оренбургскую
область, ее брат Бочлен Зигмунд Семенович – 24 года, расстрелян 25
декабря 1937 г., ее сестра Полякова Сима Самуиловна осуждена на 10 лет
ИТЛ)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Бочлен_Раиса_Самуиловна_(1917)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бравая Реввека Моисеевна 43 года</strong></p>
<p>Родилась в 1895 г., г. С.-Петербург; еврейка; врач Иркутской
санэпидемстанции. Прожив.: г. Иркутск. Арестована 27 мая 1937 г.
Приговорена: Тройка при УНКВД Иркутской обл. 10 сентября 1938 г., обв.:
по ст. ст. 58-7, 58-10, 58-11 УК РСФСР. Приговор: расстрел Расстреляна
22 сентября 1938 г. Место захоронения - г. Иркутск. Реабилитирована 5
апреля 1957 г. Реабилитирована определением ВТ ЗабВО</p>
<p><strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Бравая_Реввека_Моисеевна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Брандт Клара Абрамовна 31 год</strong></p>
<p>(Брант) Родилась в 1906 г., Подольская губ., г. Могилев; еврейка;
образование высшее; Наркомат совхозов СССР: экономист. Прожив.:
Московская обл., ст. Николаевка, вагон № 1564. Арестована 13 сентября
1937 г. Приговорена: Комиссией НКВД СССР 28 ноября 1937 г., обв.:
шпионаже в пользу Японии. Расстреляна 19 декабря 1937 г. Место
захоронения - Московская обл., Бутово. Реабилитирована 10 февраля 1958
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Брандт_Клара_Абрамовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брегер Берта Биямовна 29 лет</strong></p>
<p>Родилась в 1908 г., Польша, г. Вильно; еврейка; Уборщица. Прожив.:
Свердловская обл., г. Надеждинск. Арестована 21 октября 1937 г.
Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 21 ноября 1937
г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Брегер_Берта_Биямовна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Брейгер Ольга Соломоновна 28 лет</strong></p>
<p>1909 г. р., уроженка г. Харбин (Маньчжурия), еврейка, член ВКП(б) в
1932-1937 гг., управделами Ленхимпромсоюза, Прожив.: г. Ленинград, В.
О., 17-я линия, д. 18, кв. 133. Арестована 1 сентября 1937 г. Комиссией
НКВД и Прокуратуры СССР 28 октября 1937 г. приговорена по ст. ст.
58-6-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 5 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3,</strong> <a href="https://ru.openlist.wiki/Брейгер_Ольга_Соломоновна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брейтман Анна (Люся) Соломоновна 38 лет</strong></p>
<p>1899 г.р., м.р.: г. Киев, еврейка, бывший член ВКП(б) с 1917 г.,
директор средней школы № 43., Прожив.: г. Тбилиси, ул. Перовской
№10.</p>
<p>Арестована 4-й отдел УГБ НКВД ГССР 10.06.1937. Обвинение: 58-6, 58-8,
58-11 УК ГССР.</p>
<p>Приговор: ВК ВС СССР (состав: Матулевич, Зарянов, Жигур, Костюшко),
14.09.1937 — ВМН. Расстреляна 15.09.1937</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Брейтман_Анна_(Люся)_Соломоновна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Брейтман Нина Петровна 34 года</strong></p>
<p>Родилась в 1904 г., г. Кишинев Молдова, еврейка, образование среднее,
Прожив.: Луганская обл. г. Луганск, бухгалтер конторы</p>
<p>«Книгокультторга» Особой «тройкой» УНКВД по Луганской обл. от 20
сентября 1938 г. приговорена к расстрелу. Расстреляна 29 сентября 1938
г.</p>
<p>Реабилитирована в 1989 г. . Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=43958"><strong><u>Архивная
ссылка</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Бренер Ита Фроимовна 24 года</strong></p>
<p>Родилась в 1918 г., Польша, Люблинское воеводство, г. Дубненко; б/п;
работала продавцом магазина № 16 Людиновского райпромторга.</p>
<p>Прожив.: Орловская обл., Людиновский р-н, пос. Сукремль. Приговорена:
Особый отдел НКВД 323 стр. дивизии , обв.: по ст. 58 п. 6 УК РСФСР.
Приговор: ВМН Расстреляна 12 января 1942 г.</p>
<p><strong>Источник: Книга памяти Калужской обл,</strong> <a href="https://ru.openlist.wiki/Бренер_Ита_Фроимовна_(1918)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бренер Фаня Хаимовна 37 лет</strong></p>
<p>Родилась в 1901 г., м. Крынки Польша; еврейка; член/канд. в члены
ВКП(б); нач.цеха, Витебск.ф-ка"Профинтерн". Прожив.: г. Витебск,
Верхне-</p>
<p>Набережная 25. Арестована 16 ноября 1937 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 20 ноября 1937 г., обв.: 68, 71, 76 УК</p>
<p>БССР - Агент польской разведки. Приговор: ВМН Расстреляна 4 января
1938 г. Место захоронения - Витебск. Реабилитирована 23 сентября</p>
<p>1966 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Бренер_Фаня_Хаимовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бреслер Розалия Адамовна 39 лет</strong></p>
<p>род. 1898, г. Варшава, еврейка, член ВКП(б), редакция Центральной
немецкой газеты: зав. отделом корреспонденции. Прожив.: г. Москва,
Донгауэровская слобода, корп. 4, кв. 111. Рассстреляна 4.12.1937. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Бреслер_Розалия_Адамовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бриль Мария Зусьевна 30 лет</strong></p>
<p>1908 г.р., м.р.: Гродненская губ., г. Белосток Ярославский обком
ВЛКСМ, Зав. сектором кадров., Прожив.: Ярославская обл., Ярославский
р-н, г.</p>
<p>Ярославль, пр. Шмидта, 16. Арестована 20.08.1937. Приговор: Комиссия
НКВД и прокурора СССР, 25.01.1938 — ВМН. Расстреляна 25.01.1938.</p>
<p>Реабилитирована: ВКВС, 02.06.1956. Арх.дело: 5403</p>
<p><strong>Источник: Книга памяти Ярославской обл. , т.1.,</strong> <a href="https://ru.openlist.wiki/Бриль_Мария_Зусьевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бриль-Минина Бася Липовна 39 лет</strong> род. 1898,
Польша, г. Варшавы, польская еврейка, школа № 114: педагог немецкого
языка. Прожив.: г. Москва, 1-й Миусский пер., д.4/10, кв. 3.
Рассстреляна 19.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Бриль-Минина_Бася_Липовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бродовская Елена Львовна 49 лет</strong></p>
<ol>
<li><p>(Helena Brodowska, урожд. Тенненбаум, дочь еврейского врача)
Родилась в 1888 г., Польша, г. Варшава; образование высшее, член  КП
Польши с 1919, ВКП(б) с 1928, химический завод, директор. Прожив.: г.
Кировград, Свердловская обл., Арестована 25 мая 1937 г. Приговорена: 1
августа 1937 г. Приговор: ВМН Расстреляна 4 августа 1937 г. (Примечание:
ее муж Братман-Бродовский Стефан Иоахимович - 57лет, сов.дипломат
расстрелян 27 октября 1937 г.)</p></li>
</ol>
<p><strong><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Бродовская_Елена_Львовна_(1888)">Архивная
ссылка</a>; <a href="https://pl.wikipedia.org/wiki/Helena_Brodowska_(działaczka_komunistyczna)">Википедия</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бройдо Ева Львовна 65 лет</strong></p>
<p>(Варианты ФИО: (урожд.) Гордон Хава Лейбовна, Эдельман Ева Львовна,
Выгоцкая Ева, Е. Бронская, Е. Львова, Выгоцкая Берта Абрамовна, Бронская
Ева Львовна). Родилась: 7 октября 1876 г., м.р.: Виленская губ.,
м.Свенцяны, еврейка, из мещан., чл. РСДРП(м) с 1899. Образование:</p>
<p>высшее фармакологическое (пом. Провизора), проф. революционерка,
публицистка, переводчица, мемуаристка; в 1920-1927 в эмиграции,
нелегально вернулась из-за границы в СССР для партийной работы.,
Прожив.: Аз.ССР, Баку. Приговор: ВК ВС СССР, 13.09.1941 — ВМН.</p>
<p>Расстреляна 15.09.1941, Орел. (Примечание: ее дочь учительница
Адасинская Александра Абрамовна – 44 года приговорена 14 августа 1941 г.
к 10 годам ИТЛ)</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва)</strong> <a href="https://ru.wikipedia.org/wiki/Бройдо,_Ева_Львовна"><strong><u>Википедия</u>,</strong></a>
<a href="http://www.hrono.ru/biograf/bio_b/broido_el.php"><strong><u>Хронос</u>,</strong></a>
<a href="https://ru.openlist.wiki/Бройдо_Ева_Львовна_(1876)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брокман Эстера Кальмановна 37 лет</strong></p>
<p>Родилась в 1901 г., Польша, г. Гродно; еврейка; экономист
прессово-кузовного цеха ГАЗа им.В.М.Молотова. Прожив.: г. Горький.
Арестована 17 октября 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 23 марта 1938 г., обв.: 58-6.</p>
<p>Приговор: ВМН Расстреляна 15 апреля 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Брокман_Эстера_Кальмановна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бромикер Злата Марковна 37 лет</strong></p>
<p>1900 г.р., м.р.: г. Ровно, еврейка, член ВКП(б), научный работник,
педагог, бывшая заведующая секцией истории партии Тбилисского
филиала</p>
<p>ЦМП, директор., Прожив.: г. Тбилиси, ул. Грибоедова. Арестована 4-й
отдел УГБ НКВД ГССР 29.07.1937.</p>
<p>Обвинение: 58-8, 58-11 УК ГССР. Приговор: ВК ВС СССР (состав:
Матулевич, Зарянов, Жигур, Костюшко), 03.10.1937 — ВМН</p>
<p>Расстреляна 03.10.1937. Реабилитирована: ВК ВС СССР, 19.05.1956 - за
отсутствием состава преступления</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Бромикер_Злата_Марковна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бронштейн (Соколовская) Александра Львовна 66
лет</strong></p>
<p>1872 г. р., уроженка г. Верхнеднепровск, еврейка, член ВКП(б) в
1917-1927 гг., персональная пенсионерка, Прожив.: г. Ленинград, Бабурин
пер., д. 6, корп. 6, кв. 13. Арестована 11 декабря 1934 г. Особым
совещанием при НКВД СССР 10 февраля 1935 г. осуждена на 5 лет ссылки.
Отбывала наказание в с. Демьянское Омской обл. Особым совещанием при
НКВД СССР 1 июля 1936 г. осуждена на 5 лет ИТЛ. Отбывала наказание в
Севвостлаге (Колыма). В мае 1937 г. затребована в г. Алма-Ата. Выездной
сессией Военной коллегии Верховного суда СССР в г. Алма-Ата 8 марта 1938
г. приговорена к ВМН. Расстреляна в г. Алма-Ата 8 марта 1938 г.
(Примечание: ее бывший муж сов.парт.гос.деятель Л. Д.Троцкий – 61год,
убит агентом НКВД в Мексике в 1940 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
9.,</strong> <a href="https://ru.openlist.wiki/Бронштейн_Александра_Львовна_(1872)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бронштейн Полина Борисовна 41 год</strong></p>
<p>1896 г. р., уроженка г. Одесса, еврейка, б/п, врач 17-го пункта
охраны детей и подростков, Прожив.: г. Ленинград, ул. Дзержинского, д.
4, кв. 27.</p>
<p>Арестована 16 июля 1937 г. Комиссией НКВД и Прокуратуры СССР 22
ноября 1937 г. приговорена по ст. ст. 17-58-1а; 58-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 27 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3.,</strong> <a href="https://ru.openlist.wiki/Бронштейн_Полина_Борисовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бронштейн-Курило Рахиль Хаймовна 67 лет</strong></p>
<p>(Варианты ФИО: Мария Марковна) 1870 г. р., г. Житомир Волынской губ.
Еврейка, образование высшее, зубной врач. Прожив.: г. Житомире
Житомирской обл. Арестована 12 ноября 1937 г. Обвинялась по ст. 54-10 УК
УССР. По постановлению ОН при НКВД СССР от 27 ноября 1937 г. расстреляна
6 декабря 1937 г. Реабилитирована в 1956 г. (Примечание: Двоюродная
сестра Льва Троцкого)</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=274697"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бронштейн-Фельденкрайз Елизавета Марковна 74
года</strong></p>
<p>(Варианты ФИО: Фельденкрайнц Хаймовна) 1864 г. р., г. Житомир
Волынской губ. Еврейка, образование среднее, домохозяйка. Прожив.: г.
Житомире Житомирской обл. Арестована 25 декабря 1937 г. Обвинялась по
ст. 54-10, 54-11 УК УССР. По постановлению НКВД СССР и Прокурора СССР от
20 января 1938 г. расстреляна 29 января 1938 г. Реабилитирована в 1989
г. Источник: Реабилитированные историей:</p>
<p>Житомирская обл., Том 1; <a href="https://bessmertnybarak.ru/books/Zhitomirskaya_oblast_1/page-35/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Бруднэ Хана Пинхасовна 45 лет</strong></p>
<p>(варианты отчества: Пинхусовна) Родилась в 1892 г., Польша, г.
Вильно; еврейка; городская больница, статистик. Прожив.: Свердловская
обл., г. Надеждинск. Арестована 5 октября 1937 г. Приговорена: 5 ноября
1937 г. Приговор: ВМН Расстреляна 26 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Бруднэ_Хана_Пинхасовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Брукина Ханна Абрамовна 38 лет</strong></p>
<p>(варианты фамилии: Цунзер) Родилась в 1900 г., Польша, г. Вильно;
еврейка; домохозяйка.. Прожив.: г. Казань. Арестована 26 февраля 1938 г.
Приговорена: Тройкой НКВД СССР 2 октября 1938 г., обв.: по ст. 58-6.
("связь с иностранной разведкой"). Приговор: ВМН, конфискация имущества.
Расстреляна 3 октября 1938 г. Место захоронения - в г.Казань..
Реабилитирована 24 сентября 1963 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан,</strong> <a href="https://ru.openlist.wiki/Брукина_Ханна_Абрамовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брунштейн Фелицата Иосифовна 30 лет</strong> род. 1907,
Польша, г. Лодзь, еврейка, автозавод им. Сталина: старший экономист
термического цеха. Прожив.: г. Москва, Никитский б-р, д.8, кв. 15.
Рассстреляна 29.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Брунштейн_Фелицата_Иосифовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бруснякова Изабелла-Мария Семеновна 29 лет</strong></p>
<p>Родилась в 1908 г., г. Кишинев; еврейка. Приговорена: 8 октября 1937
г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бузган Сарра Марковна 37 лет</strong></p>
<p>(Вариант фамилии: Бузган-Скотникова ) Родилась в 1901 г., г. Вильно;
еврейка, член вкп/б, образованане высшее. Старший мастер Тульского
оружейного завода. Арестована в 1937 г., по обвинению в КРД.
Приговорена: в 1938 г., ВМН Расстреляна 16 ноября 1938 г.
Реабилитирована в 1990 г.</p>
<p><strong>Источник: Книга памяти Тульской обл.</strong> <a href="https://forum.mozohin.ru/index.php?topic=2006.40"><strong><u>Исторический
форум</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Буклан Сарра Львовна 37 лет</strong></p>
<p>Родилась в 1900 г., Западная обл., Новозыбков; еврейка; образование
высшее; б/п; костно-туберкулезная детская больница, воспитатель.
Прожив.: г. Томск. Арестована 20 ноября 1937 г. Приговорена: 17 декабря
1937 г., обв.: "Польская организация Войсковая". Приговор: расстрел
Расстреляна 30 декабря 1937 г. Реабилитирована в сентябре 1989 г.
<strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Буклан_Сарра_Львовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Буклер Ревекка Ниселевна 34 года</strong></p>
<p>(варианты имени: Рива; варианты отчества: Нусеневна) Родилась в 1904
г., м. Зволены, Радомская губ., Польша; еврейка; Прожив.: г. Пермь.
Арестована 16 октября 1937 г. Приговорена: 15 января 1938 г., обв.:
шпионаж. Приговор: ВМН, конфискация имущества Расстреляна 7 февраля</p>
<p>1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Буклер_Ревекка_Ниселевна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Буль Софья Цимоховна 40 лет</strong></p>
<p>Родилась в 1898 г., м. Левингоф Двинского уезда, Латвия; еврейка;
образование начальное; уборщица, Горком медсантруда. Прожив.: г.
Витебск, ул. Кропоткина, 14. Арестована 5 декабря 1937 г. Приговорена:
"двойка" 13 января 1938 г., обв.: 68, 71 УК БССР - Агент латвийских</p>
<p>разведорганов. Приговор: ВМН Расстреляна 26 января 1938 г. Место
захоронения - Витебск. Реабилитирована 4 сентября 1989 г. Прокуратура
Белорусского ВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Буль_Софья_Цимоховна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Буркат Рива Гершевна 39 лет</strong></p>
<p>1899 г.р., Черкассы, еврейка, из рабочих, образование начальное.
Прожив.: Кременчуге Полтавской обл. Инструктор пошивного цеха швейной
фабрики. Арестована 17 февраля 1938 г. Осуждена Особой тройкой при УНКВД
Полтавской обл. 7 мая 1938 г. по ст.ст. 54-10, 54-11 УК УССР к расстрелу
с конфискацией имущества. Приговор исполнен 3 июня 1938 г.
Реабилитирована Верховным Судом УССР 16 мая 1958 г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2.</strong> <a href="https://bessmertnybarak.ru/books/person/2162559/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бурлан Татьяна Петровна 31 год</strong></p>
<p>Родилась в 1906 г., Иркутск; еврейка; образование незаконченное
среднее; ; фабрика "Красная звезда", маникюрша. Арестована 14 октября
1937 г. Приговорена: 8 декабря 1937 г., обв.: японская шп-див. Группа.
Приговор: расстрел Расстреляна 22 декабря 1937 г. Реабилитирована в
декабре 1957 г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Бурлан_Татьяна_Петровна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Буровик Татьяна Иосифовна 38 лет</strong></p>
<p>Родилась в 1899 г., Николаев; еврейка; Прожив.: г. Москва. Арестована
в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30 сентября 1937
г., обв.: к/р троцкистская деятельность. Расстреляна 17 ноября 1937 г.
Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Буровик_Татьяна_Иосифовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бурштейн Гинда Гиршевна 27 лет</strong></p>
<p>Родилась в 1910 г., г. Варшава Польша; еврейка; образование
н/среднее; счетовод, ф-ка им.К.Цеткин. Прожив.: г. Витебск. Арестована
24 августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 22
октября 1937 г., обв.: 68, 71, 72, 76 УК БССР - член к/р орг-ции.
Приговор: ВМН Расстреляна 4 ноября 1937 г. Место захоронения - Витебск.
Реабилитирована 9 июня 1958 г. ВТ БВО <strong>Источник: Белорусский
"Мемориал",</strong> <a href="https://ru.openlist.wiki/Бурштейн_Гинда_Гиршевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бурштейн Рахиль Самуиловна 38 лет</strong></p>
<p>Родилась в 1900 г., Бийск; еврейка; Прожив.: Сталинградская обл..
Арестована в 1936 г.</p>
<p>Приговорена: тройка при УНКВД по Дальстрою 11 мая 1938 г., обв.: к/р
троцкистская деятельность.</p>
<p>Расстреляна 10 июня 1938 г. Реабилитирована в июне 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Бурштейн_Рахиль_Самуиловна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бурштейн Шендля Шламовна 25 лет</strong></p>
<p>Родилась в 1912 г., Польша, уезд Остров, м. Брок; еврейка;
Уралвагонзавод, машинист крана. Прожив.: Свердловская обл., г. Нижний
Тагил. Арестована 21 августа 1937 г. Приговорена: 15 ноября 1937 г.
Приговор: ВМН Расстреляна 21 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Бурштейн_Шендля_Шламовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Быковецкая София Моисеевна 21 год</strong></p>
<p>Родилась в 1900 г., Гродненская обл., г. Белосток; еврейка; член
РКП(б); парикмахерская, г. Смоленск, парикмахер.</p>
<p>Арестована 4 марта 1921 г. ОО ОГПУ Приговорена: Коллегия ОО ОГПУ
Западного фронта 21 июля 1921 г., обв.: сотруд. с польской дефензивой.
Приговор: расстрел Расстреляна 23 июля 1921 г. Реабилитирована 30 апреля
1993 г. Прокуратура Смоленской обл.</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Быковецкая_София_Моисеевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Быховская Евгения Давыдовна 34 года</strong></p>
<p>1903 г. р., уроженка г. Двинск Витебской губ., еврейка, член КП
Латвии в 1927-1930 гг., член КП Германии в 1930-1936 гг., б.
работник</p>
<p>Торгпредства СССР в г. Берлин, товаровед. Прожив.: г. Москва, ул. Б.
Коммунистическая ул., д. 27, кв. 141. Военной коллегией Верховного суда
СССР 11 ноября 1936 г. осуждена на 10 лет тюрьмы. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 10 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Быховская_Евгения_Давыдовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вавер Хая Лазаревна 27 лет</strong></p>
<p>Родилась в 1910 г., Польша, г. Варшава; еврейка; госшвеймастерская,
портниха. Прожив.: Свердловская обл., г. Надеждинск. Арестована 22
октября 1937 г. Приговорена: 27 ноября 1937 г. Приговор: ВМН Расстреляна
13 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Вавер_Хая_Лазаревна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вайнберг Гольда Менделеевна 39 лет</strong></p>
<p>Родилась в 1899 г., Польша; еврейка; образование среднее; член
ВКП(б); горстрах. касса, инспектор. Арестована 2 ноября 1937 г.
Приговорена: , обв.: 58-10. Расстреляна 27 июня 1938 г. Реабилитирована
3 мая 1989 г. <strong>Источник: Книга памяти Республики
Башкортостан,</strong> <a href="https://ru.openlist.wiki/Вайнберг_Гольда_Менделеевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вайнгартен Циля Ицковна 25 лет</strong></p>
<p>Родилась в 1912 г., Польша, г. Петраков; еврейка; городская больница,
санитарка. Прожив.: Свердловская обл., г. Надеждинск, Старый пос..
Арестована 17 октября 1937 г. Приговорена: 15 ноября 1937 г. Приговор:
ВМН Расстреляна 27 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Вайнгартен_Циля_Ицковна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вайнер-Гейфман Фаина Наумовна 23 года</strong></p>
<p>Родилась в 1914 г., Белоруссия, г. Мозырь; еврейка; БОЗ. Прожив.:
Карелия, Сорокский р-н, Сорока, Сорокский с/с,. Арестована 27 июля 1937
г. Приговорена: тройка при НКВД КАССР 7 августа 1937 г., обв.: в рамках
приказа 00447. Приговор: расстрел. Расстреляна 13 августа 1937 г. Место
захоронения - окрестности г. Кемь. Сведений о реабилитации нет.</p>
<p><strong>Источник: Книга памяти Республики Карелия,</strong> <a href="https://ru.openlist.wiki/Вайнер-Гейфман_Фаина_Наумовна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вайнтруб Мария Соломоновна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Велиже Витебской губ.; еврейка; образование
среднее; Администратор крайкомитета. Прожив.: г. Красноярске.</p>
<p>Арестована 2 ноября 1937 г. Приговорена: комиссией НКВД и прокурором
СССР 4 января 1938 г., обв.: ШД. Приговор: ВМН Расстреляна 18 января
1938 г. Место захоронения - в г. Красноярске. Реабилитирована 18 октября
1957 г. ВТ СибВО <strong>Источник: Книга памяти Красноярского
края,</strong> <a href="https://ru.openlist.wiki/Вайнтруб_Мария_Соломоновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вайншток Роза Борисовна 38 лет</strong> род. 1900,
Латвия, м. Дагма, еврейка, Велозавод в Москве: организатор печати.
Прожив.: г. Москва, Телеграфный пер., д.11/16, общежитие Велозавода.
Рассстреляна 28.02.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Вайншток_Роза_Борисовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вайсенблюм Шамай Григорьевна 58 лет</strong></p>
<p>Родилась в 1880 г., г. Радимин, Варшавская губ., Польша; еврейка;
образование среднее; б/п; Зубной техник в профилактории Кировского
района. Прожив.: г. Ленинград, ул. Скороходова, д.29, кв.50. Арестована
24 января 1938 г. Приговорена: Ос.Тр. УНКВД ЛО 31 октября 1938 г., обв.:
58-6, 11. Приговор: ВМН Расстреляна 3 ноября 1938 г. Место захоронения -
г. Ленинград. Реабилитирована 28 ноября 1958 г. ВТ ЛенВО
<strong>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург),</strong> <a href="https://ru.openlist.wiki/Вайсенблюм_Шамай_Григорьевна_(1880)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вайсман Роза Борисовна 27 лет</strong></p>
<p>1910 г.р., м.р.: Польша, г. Ларчев, еврейка, из рабочих, образование:
низшее, б/п трикотажная мастерская Уралшвей, портниха. Прожив.:</p>
<p>Челябинская обл., г. Магнитогорск арестована 27.10.1937 Обвинение:
ст. 58-6, 58-9, 58-11 Приговор: Особое совещание при УНКВД СССР по</p>
<p>Челябинской обл., 14.12.1937 — ВМН Расстреляна 25.12.1937
Реабилитирована: 21.09.1989 Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д. 4449
<strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Вайсман_Роза_Борисовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вайсман Сарра Ильинична 40 лет</strong></p>
<p>(варианты ФИО: Халис Ельевна) Родилась в 1897 г., г. Омск; еврейка;
Домохозяйка. Прожив.: Свердловская обл., г. Нижний Тагил,
Уралвагонзавод. Арестована 2 октября 1937 г. Приговорена: 28 ноября 1937
г. Приговор: ВМН Расстреляна 16 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Вайсман_Сарра_Ильинична_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вакс Рахиль Соломоновна 32 года</strong></p>
<p>(варианты отчества: Самойловна) Родилась в 1906 г., г. Одесса;
еврейка. Арестована 27 января 1938 г. Приговорена Особой тройкой УНКВД
Одесской обл.: 31 марта 1938 г. - ВМН. Расстреляна 19 апреля 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<u><a href="https://ru.openlist.wiki/Вакс_Рахиль_Соломоновна_(1906)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вали София Абрамовна 37 лет</strong></p>
<p>Родилась в 1901 г., Псковская губ., г. Новоржев; еврейка; на день
ареста являлась химиком Павлодарской санитарно-бактериологической
лаборатории.. Арестована 28 мая 1938 г. Приговорена: Тройка при УНКВД по
Алма-Атинской обл. 14 октября 1938 г.</p>
<p>Расстреляна 16 октября 1938 г. Реабилитирована в августе 1956 г.
постановлением президиума Павлодарского областного суда
<strong>Источник: Книга памяти Павлодарской обл. (Казахстан),</strong>
<a href="https://ru.openlist.wiki/Вали_София_Абрамовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Валицкая Эстер Яковлевна 24 года</strong></p>
<p>(Вайнберг) Родилась в 1913 г., Молдавия, г. Кишинев; еврейка; фабрика
"Одежда", бухгалтер. Прожив.: г. Свердловск. Арестована 20 ноября 1937
г. Приговорена: 31 декабря 1937 г. Приговор: ВМН Расстреляна 2 февраля
1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Валицкая_Эстер_Яковлевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Валк Софья Абрамовна 37 лет</strong></p>
<p>Родилась в 1901 г., Ленинградская обл., Новоржев.; еврейка;
образование высшее; врач-химик. Прожив.: Павлодарская обл.
Павлодар..</p>
<p>Арестована 28 мая 1938 г. Павлодарский РО НКВД. Приговорена: УНКВД по
Павлодарской обл. 13 июня 1938 г., обв.: 58-1а, 58-11 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 16 августа 1956 г. Павлодарский облсуд
ЗА НЕДОКАЗАННОСТЬЮ СОСТАВА ПРЕСТУПЛЕНИЯ <strong>Источник: Сведения ДКНБ
РК по Павлодарской обл.,</strong> <a href="https://ru.openlist.wiki/Валк_Софья_Абрамовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Вальтман Рахиль Ароновна 34 года</strong></p>
<p>Родилась 14.10.1904, г. Люблин Польша; еврейка; образование высшее;
член/канд. в члены ВКП(б); Не Работала. Прожив.: г. Витебск. Арестована
17 января 1938 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 29
марта 1938 г., обв.: 68 УК БССР - агент польской</p>
<p>разведки. Приговор: ВМН Расстреляна 4 июня 1938 г. Место захоронения
- Витебск. Реабилитирована 11 апреля 1970 г. ВТ БВО <strong>Источник:
Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Вальтман_Рахиль_Ароновна_(1904)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Валянская Мира Абрамовна 28 лет</strong></p>
<p>Родилась в 1909 г., г. Вильно; еврейка; образование начальное;
член/канд. в члены ВКП(б); браковщица, Ф-ка"КИМ". Прожив.: г. Витебск,
дом фки"КИМ" № 26. Арестована 24 августа 1937 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 20 октября 1937 г., обв.: 68, 71, 76 УК</p>
<p>БССР - член к/р орг-ции. Приговор: ВМН Расстреляна 4 ноября 1937 г.
Место захоронения - Витебск. Реабилитирована 19 августа 1966 г. ВТ</p>
<p>БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Валянская_Мира_Абрамовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Варвак Геня Борисовна 52 года</strong></p>
<p>Родилась в 1885 г., г. Вильно, Польша; еврейка; образование
начальное; Амбулатория ф-ки "КИМ", Прожив.: г. Витебск. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 22 октября 1937 г., обв.: 68, 71 УК
БССР - агент польской разведки. Приговор: ВМН Расстреляна 4 ноября 1937
г. Реабилитирована 4 сентября 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Варвак_Геня_Борисовна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вардецкая Дарья Викторовна 30 лет</strong></p>
<p>Родилась 07.12.1907, г. Варшава; еврейка; образование высшее;
упаковщица, Минская щеточная ф-ка. Прожив.: г. Минск, ул. Танковая
43кв11. Арестована 4 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 14 октября 1937 г., обв.: 66, 68, 76 УК БССР - член ПОВ,
агент польской разведки. Приговор: ВМН Расстреляна 26 октября 1937 г.
Место захоронения - г. Минск. Реабилитирована 31 марта 1989 г.
Военпрокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Вардецкая_Дарья_Викторовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Варшавская-Грос Хана Вениаминовна 42 года</strong></p>
<p>1896 г.р, г. Лубны Полтавской обл., еврейка, из служащих, образование
среднее специальное. Прожив.: г. Лубны. Фельдшер райбольницы. Арестована
21 декабря 1937 г. Осуждена Полтавским облсудом 29 января 1938 г. по ст.
54-6 УК УССР к расстрелу. Приговор исполнен 29 марта 1938 г.
Реабилитирована ВТ КВО 30 июня 1959 г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2.</strong> <a href="https://bessmertnybarak.ru/books/person/2162713/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Василевская Бася Фишеневна 39 лет</strong></p>
<p>Родилась в 1898 г., г. Чернигов; член ВКП(б); Заднепровский РК
ВКП(б), г. Смоленск, 1-й секретарь. Арестована 10 июля 1937 г. 4 отделом
УГБ УНКВД Западной обл. Приговорена: выездная сессия Военной коллегии ВС
СССР 22 ноября 1937 г., обв.: 58 - 7, 8, 11.</p>
<p>Приговор: расстрел Расстреляна 22 ноября 1937 г. Реабилитирована 24
октября 1956 г. Военная коллегия ВС СССР <strong>Источник: Книга памяти
Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Василевская_Бася_Фишеневна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Васильева Анна Васильевна 57 лет</strong></p>
<p>Родилась в 1881 г., г. Мелитополь Запорожская обл. Прожив.: там же,
еврейка, образование н/высшее; пенсионерка, Арестована 20 февраля 1938
г., обвинение: участник меньшевистской к/р организации. «Тройкой» УНКВД
по Днепропетровской обл. от 10 мая 1938 г. приговорена к расстрелу.
Расстреляна 8 июня 1938 г. в г. Днепропетровске. Реабилитирована в 1989
г. Информация внесена в банк репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=321873"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вассер Зелда Абрамовна 39 лет</strong></p>
<p>Родилась в 1898 г., г. Двинск, Латвия; еврейка; образование
н/начальное; продавщица, 127 хлебный магазин. Прожив.: г. Витебск ул.
Туловская, № 18. Арестована 15 ноября 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 20 ноября 1937 г., обв.: 68, 76 УК БССР - шпионаж
в пользу Польши. Приговор: ВМН Расстреляна 7 декабря 1937 г.
Реабилитирована 4 сентября 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Вассер_Зелда_Абрамовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ватенберг-Островская Чайка Семеновна 51 год</strong></p>
<p>Родилась в 1901 г., г. Звенигородка; еврейка; образование
незаконченное высшее; переводчик с английского.. Прожив.: г. Москва,
ул.Большая Почтовая, д.18/20, корп.18, кв.6.. Арестована 25 января 1949
г. Приговорена: ВКВС СССР 18 июля 1952 г., обв.: измене Родине. (член
ЕАК) Расстреляна 12 августа 1952 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 22 ноября 1955 г. ВКВС СССР.</p>
<p>(Примечание: ее муж - журналист, старший контрольный редактор в
английской секции Издательства литературы на иностранных языках.</p>
<p>Ватенберг Илья Семенович – 65 лет, расстрелян 12 августа 1952 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Ватенберг-Островская_Чайка_Семеновна_(1901)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news824.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вегер Елена Ильинична 34 года</strong></p>
<p>1903 г.р., м.р.: г.Москва, еврейка, член ВКП(б) с 1918, сотрудница
Президиума (секретариата?) ВЦИК, не работала в связи с болезнью.</p>
<p>Арестована 28.06.1937. Обвинение: 54-1а, 8, 11, Приговор: ВК ВС СССР,
03.09.1937 — ВМН, конф. Расстреляна 03.09.1937. Реабилитирована:</p>
<p>ВК ВС СССР, 31.08.1955</p>
<p><strong>Источник:</strong> <a href="https://ru.openlist.wiki/Вегер_Елена_Ильинична_(1901)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://stalin.memo.ru/persons/p6550/"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вейсман Злата Григорьевна нет даты расстрела</strong></p>
<p>1883 г.р., м.р.: г. Ростов-на-Дону, еврейка, б/п, машинистка КОГИЗа.,
Прожив.: г. Грозный. Приговор: расстреляна. Арх.дело: "Грозненский
рабочий"</p>
<p><strong>Источник: Газета "Грозненский рабочий",</strong> <a href="https://ru.openlist.wiki/Вейсман_Злата_Григорьевна_(1883)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Векштейн Руфь Даниловна 33 года</strong></p>
<p>1905 г. р., уроженка г. Ровно Волынской губ., еврейка, б/п, пом.
санврача 2-го санучастка Дорсанотдела Кировской ж. д., Прожив.: ст. Мга
Лен. обл., пр. Красного Октября, д. 28, кв. 3. Арестована 25 сентября
1937 г. Комиссией НКВД и Прокуратуры СССР 5 января 1938 г. приговорена
по ст. ст. 17-58-8, 58-10 УК РСФСР к ВМН. Расстреляна в г. Ленинград 22
января 1938 г. <strong>Источник: Ленинградский мартиролог: 1937-1938,
том 8.,</strong> <a href="https://ru.openlist.wiki/Векштейн_Руфь_Даниловна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Величанская Серафима Яковлевна 35 лет</strong></p>
<p>Родилась в 1903 г., Западно-Сибирский кр., с. Красный Яр; еврейка;
образование среднее; ; НСШ № 18, учитель. Прожив.: г. Томск. Арестована
15 декабря 1937 г. Приговорена: 20 января 1938 г., обв.: японская
шп-див. группа.</p>
<p>Приговор: расстрел Расстреляна 7 февраля 1938 г. Реабилитирована в
марте 1958 г. <strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Величанская_Серафима_Яковлевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Вельговольская Голда Абрамовна 27 лет</strong></p>
<p>(Вильговольская, Лайтман) Родилась в 1910 г., Польша, Родомский уезд,
д. Жарнов; еврейка; Домохозяйка. Прожив.: Свердловская обл.,
Первоуральский р-н, Динасовый завод. Арестована 23 октября 1937 г.
Приговорена: 27 ноября 1937 г. Приговор: ВМН Расстреляна 8 декабря 1937
г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Вельговольская_Голда_Абрамовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Верклова Елизавета Борисовна 39 лет</strong></p>
<p>Родилась в 1899 г., с. Лукашево Днепропетровская обл., еврейка,
образование начальное, Прожив.: г. Донецк, старший бухгалтер
«Союзпродмаг». Арестована 29.04.38 г. Приговорена тройкой НКВД Донецкой
обл. к расстрелу с конфискацией имущества.</p>
<p>Расстреляна 6 ноября 1938 г. Место смерти г. Донецк. Дата создания
записи 26-02-2019</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=218571"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Верник Брана Альтеровна 25 лет</strong></p>
<p>(варианты фамилии: Верникова) Родилась в 1913 г., м. Златополь,
Черкасский у-д, Киевская губ.; еврейка. Арестована 1 января 1938 г.</p>
<p>Приговорена Особой тройкой УНКВД Одесской обл.: 23 марта 1938 г. -
ВМН. Расстреляна 3 апреля 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Версес-Тейтельбаум Рива Иосифовна 24 года</strong></p>
<p>1914 г.р., м.р.: Польша, г. Вильно, еврейка, из тоговцев,
образование: среднее, б/п, детсад педагог, Прожив.: Челябинская обл., г.
Магнитогорск арестована 21.08.1937 Обвинение: ст. 58-2, 58-6, 58-9,
58-11 Приговор: Особое совещание при УНКВД СССР по Челябинской обл.,
03.12.1937 —</p>
<p>ВМН Расстреляна 27.01.1938 Реабилитирована: Прокуратура Челябинской
обл., 27.06.1962. Арх.дело: ГУ ОГАЧО. Фонд Р-467. Опись 3. Дело</p>
<p>4927</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Вельговольская_Голда_Абрамовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вертман Фейга Мееровна 23 года</strong></p>
<p>Родилась в 1919 г., Польша, Люблинская губ., г. Билгорат; БОЗ. БОМЖ.
Арестована 1 декабря 1941 г. Приговорена: ОС при НКВД СССР 22 июля 1942
г., обв.: за измену Родине. Приговор: ВМН Расстреляна 8 августа 1942 г.
Место захоронения - г. Саратов. Реабилитирована 16 мая 1994 г.</p>
<p>Саратовск5ой областной прокуратурой</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы,</strong> <a href="https://ru.openlist.wiki/Вертман_Фейга_Мееровна_(1919)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Верховская Дрейза Эзровна 34 года</strong></p>
<p>Родилась в 1903 г., Витебская губ., Велижский уезд, д. Ильино;
еврейка; бухгалтер Ленпартиздата. Прожив.: г. Ленинград.</p>
<p>Арестована 20 апреля 1937 г. Приговорена: особая тройка при УНКВД по
Ленинградской обл. 10 декабря 1937 г., обв.: 58-10-11 УК РСФСР.
Расстреляна 14 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4.,</strong> <a href="https://ru.openlist.wiki/Верховская_Дрейза_Эзровна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вехт Хая Давыдовна 28 лет</strong></p>
<p>Родилась в 1909 г., Польша, Вильно; еврейка; образование начальное;
БОЗ. Прожив.: г. Томск. Арестована 20 ноября 1937 г. Приговорена: 17
декабря 1937 г., обв.: "Польская организация Войсковая". Приговор:
расстрел Расстреляна 30 декабря 1937 г. Реабилитирована в сентябре 1989
г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Вехт_Хая_Давыдовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вехтер Геня (Гения) Шлемовна 30 лет</strong></p>
<p>1908 г.р., м.р.: Польша, г. Бельсток, еврейка, из рабочих,
образование: низшее, б/п, детский санаторий, прачка, Прожив.:
Челябинская обл., г.</p>
<p>Трицк, арестована 21.10.1937 Обвинение: ст. 58-6, 58-11 Приговор:
Особое совещание при УНКВД СССР по Челябинской обл., 19.01.1938 —</p>
<p>ВМН Расстреляна 29.01.1938 Реабилитирована: Прокуратура Челябинской
обл., 31.07.1989 Арх.дело: ГУ ОГАЧО. Фонд. Р-467. Опись 3. Дело</p>
<p>4977</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bsearch%5D=вехтер"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Виноград Дебора Залмановна 28 лет</strong></p>
<p>1910 г.р., м.р.: г. Двинск, Латвия, еврейка, б/п, образование высшее,
Прожив.: Донецкая обл. г. Краматорск, 16 участок, дом. №8-а, кв. 31,
инженер-испытатель завода им. Сталина. Арестован 5 августа 1937 г.
Осуждена решением НКВД и Прокурора СССР к расстрелу. приговор приведен к
исполнению 14 февраля 1938 г. Реабилитирована в 1990 г.
<strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=218249"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Винокур Буня Гершевна 50 лет</strong></p>
<p>Родилась: 03.1888 г., еврейка, библиотекарь, прожив: г. Киев. Дата
ареста: 25.01.1938. Статья обвинения: 54-10 УК УССР, 54-11 УК УССР, 54-8
УК</p>
<p>УССР. Приговорена:Тройка УНКВД Киевской обл. от 28.04.1938 г. -
Расстрел. Дата расстрела – 07.05.1938, Реабилитирована в 1959 году</p>
<p>Президиумом Киевского областного суда. Архивные данные: Фонд: 263.
Опись: 1. Дело: 49987. Информация внесена в базу данных: 21.10.2022</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=Розстріл&amp;p=1&amp;&amp;id=96116"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Витко Ольга Ивановна 33 года</strong></p>
<p>Родилась 14.10.1905, д. Пресняки Гресского р-на БССР; еврейка;
образование н/начальное; колхозница, К-з"Пятилетка". Прожив.: Минская
обл., Старобинский р-н, х. Гадень. Арестована 28 июля 1937 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 3 января 1938 г.,
обв.:</p>
<p>68 УК БССР - член див-повст.орг-ции, шпионаж. Приговор: ВМН
Расстреляна 23 января 1938 г. Место захоронения - Слуцк.</p>
<p>Реабилитирована 9 февраля 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Вельговольская_Голда_Абрамовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вишняк Вера Иосифовна 53 года</strong> род. 1885, г.
Ленинград, еврейка, консультант районного отдела охраны детства в
г.Москва. Прожив.: г. Москва, Покровский бул., д.14/5, кв. 29.
Рассстреляна 26.04.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Вишняк_Вера_Иосифовна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вишняк Дина Израилевна 37 лет</strong></p>
<p>Родилась в 1901 г., м. Тимковичи Копыльского р-на Минской обл.;
еврейка; образование н/среднее; Домохозяйка. Прожив.: Минская обл.,
Копыльский р-н, м-ко. Тимковичи. Арестована 23 августа 1937 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 27 декабря 1937 г.,
обв.: 68, 87 УК БССР - шпионаж в пользу Польши. Приговор: ВМН
Расстреляна 24 января 1938 г. Место захоронения - Слуцк. Реабилитирована
15 ноября 1961 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Вишняк_Дина_Израилевна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вишняк Эсфирь Соломоновна 39 лет</strong></p>
<p>1898 г. р., уроженка г. Варшава, еврейка, член КП Германии в
1926-1930 гг., член ВКП(б) в 1930-1936 гг., инструктор обкома МОПР в
Интерклубе моряков, Прожив.: г. Ленинград, пр. 25 Октября, д. 74/76, кв.
43. (Прибыла в СССР в 1930 г.) Арестована 22 июня 1936 г. Выездной
сессией Военной коллегии Верховного суда СССР в г. Ленинград 28 декабря
1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы.
Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937
г. приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 4 ноября
1937 г. (Примечание: ее муж Вишняк Самуил Давыдович – 39лет быв.зав.
иностранным отделом бюро Ленобл.</p>
<p>профсовета, этапирован из Соловков и расстрелян в г. Ленинград 29
декабря 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Вишняк_Эсфирь_Соломоновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Владимирова-Шварц Раиса Яковлевна 33 года</strong></p>
<p>1903 г. р., уроженка г. Двинск (Латвия), еврейка, б. член ВКП(б),
историк-языковед, декан факультета Пединститута, Прожив.: г. Москва.
Военной коллегией Верховного суда СССР 12 ноября 1936 г. осуждена на 8
лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10
октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 4 ноября 1937 г. (Примечание: ее муж слушатель Военной
академии механизации и моторизации Владимиров-Зильберман Леонид
Александрович – 35лет расстрелян в г. Москва 4 ноября 1936 г.)
<strong>Источник: Ленинградский мартиролог: 1937-1938, том 6.,</strong>
<a href="https://ru.openlist.wiki/Владимирова-Шварц_Раиса_Яковлевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Воевудская Елена Леоновна 29 лет</strong></p>
<p>(варианты фамилии: Симерницкая); варианты имени: Хана-Хая); варианты
отчества: Лейбовна)) Родилась 22.05.1908, г. Вильно(Польша); еврейка;
образование среднее; член/канд. в члены ВКП(б); заведующая, Библиотека
ф-ки им.Когановича. Прожив.: г. Минск, ул. Почтовая 26, кв. 2.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 5 ноября 1937 г., обв.: 68 УК БССР - член к/р орг.,
ведение шпионажа. Приговор: ВМН Расстреляна 9 ноября 1937 г. Место
захоронения - г. Минск. Реабилитирована 24 марта 1956 г. Военная
коллегия Верх.суда СССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Воевудская_Елена_Леоновна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Воложинская Нина Павловна 28 лет</strong></p>
<p>Родилась в 1910 г., Польша, г. Вильно; польская еврейка; счетовод
столовой № 8 треста столовых в г.Горьком. Прожив.: с. Горбатовка.
Арестована 11 июня 1938 г. Приговорена: тройка 20 октября 1938 г., обв.:
58-6. Приговор: ВМН Расстреляна 5 ноября 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Воложинская_Нина_Павловна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Волох Анна Борисовна 24 года</strong></p>
<p>Родилась в 1914 г., г. Ворошиловск; еврейка; заключенная Ухтпечлага
НКВД СССР. Прожив.: п. Мадмас. Арестована 1 декабря 1937 г. Приговорена:
тройка при УНКВД Архангельской обл. 5 декабря 1937 г., обв.: по ст.
58-10 УК РСФСР.</p>
<p>Приговор: ВМН Расстреляна 10 февраля 1938 г. Место захоронения -
Чибью</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Волох_Анна_Борисовна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Волынская-Рыльская Лидия Григорьевна 36 лет</strong></p>
<p>(Варианты ФИО: Хорович Итта Раизла) Родилась в 1901 г., г.Петроков
Петроковской губ.; еврейка; образование высшее; бывший член КП Австрии,
исключена из ВКП(б) в августе 1937 г.; бывший начальник сектора в
Главлите, на момент ареста учитель немецкого языка в школе при фабрике
"Мосбелье" № 6.. Прожив.: г. Москва, 2-й Троицкий пер., д.6а, кв.41..
Арестована 20 сентября 1937 г. Приговорена: ВКВС СССР 15 ноября 1937 г.,
обв.: связях с членами шпионской организации - ПОВ и шпионаже в пользу
иностранного государства по линии Коминтерна.. Расстреляна 15 ноября
1937 г. Место захоронения - Москва, Донское кладбище. Реабилитирована 21
июля 1956 г. ВКВС СССР. (Примечнаие: ее муж ответственный работник КП
Польши, сотрудник аппарата Коминтерна - Рыльский-Любинецкий Игнатий
Антонович – 44года, расстрелян 26 октября 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Волынская-Рыльская_Лидия_Григорьевна_(1901)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news433.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вольпе Александра Петровна 31 год</strong></p>
<p>1906 г. р., уроженка г. Тбилиси, еврейка, член ВКП(б) в 1930-1937
гг., зав. литературной частью методического сектора и секретарь
партбюро</p>
<p>Театра юного зрителя, Прожив.: г. Ленинград, пр. Володарского, д. 44,
кв. 8. Арестована 27 января 1937 г. Выездной сессией Военной
коллегии</p>
<p>Верховного суда СССР в г. Ленинград 29 ноября 1937 г. приговорена по
ст. ст. 58-8-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 29 ноября</p>
<p>1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3.,</strong> <a href="https://ru.openlist.wiki/Вольпе_Александра_Петровна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вольпе Анна Николаевна 34 года</strong></p>
<p>1903 г. р., уроженка г. Ленинград, еврейка, член ВКП(б) в 1919-1936
гг., преподаватель, слушательница Горьковского института
марксизмаленинизма, Прожив.: г. Горький. Арестована 10 апреля 1936 г.
Военной коллегией Верховного суда СССР 12 ноября 1936 г. осуждена по ст.
ст.</p>
<p>17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 9 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 2 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6.,</strong> <a href="https://ru.openlist.wiki/Вольпе_Анна_Николаевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Волянская Хая Яковлевна 39 лет</strong></p>
<p>Родилась в 1902 г., Гродненская губ., г. Друскелики; еврейка;
пропагандист Сталинского райкома ВКП(б). Прожив.: г. Хабаровск.
Арестована 06.10.1937 г. УНКВД по ДВК по ст. как ЧСИР. Дело рассмотрено
02.1939 г. УНКВД по Хабаровскому краю. Решение по делу: уголовное дело
прекращено, из-под стражи освобождена. Повторно Арест. УНКВД по
Хабаровскому краю. 14 августа 1941 г. Приговорена: Хабаровский Крайсуд
27 октября 1941 г., обв.: по ст. 58-10 УК РСФСР. Приговор: ВМН
Расстреляна 17 декабря 1941 г. Место захоронения - г. Хабаровск.
Реабилитирована 30 октября 1962 г. По определению ВК ВС СССР за
отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Волянская_Хая_Яковлевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Высоцкая Ванда Ромуальдовна 36 лет</strong></p>
<p>Родилась в 1902 г., г. Варшава, Польша; еврейка. Приговорена: 18
сентября 1937 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Высоцкая Роза Михайловна 29 лет</strong></p>
<p>(варианты ФИО: Левина Роза Моисеевна, Высоцкая Жозефина Михайловна,
Пасс Роза Михайловна) Родилась в 1909 г., г. Вильно; еврейка;
Домохозяйка. Прожив.: в п. Большой Невер Амурской обл.. Арестована 28
сентября 1937 г. Алданским сектором НКВД ЯАССР Приговорена:</p>
<p>Постановлением Особого совещания при НКВД СССР 15 февраля 1938 г.,
обв.: по ст.ст. 58-6, 58-10, ч. 1, УК РСФСР. Приговор: ВМН.</p>
<p>Расстреляна 21 марта 1938 г. Место захоронения - на прииске
Незаметный Алданского района ЯАССР.. Реабилитирована 13 октября 1964
г.</p>
<p>Определением ВТ ЗабВО дело прекращено за отсутствием состава
преступления</p>
<p><strong>Источник: Книга памяти Республики Саха (Якутия), <a href="https://ru.openlist.wiki/Высоцкая_Роза_Михайловна_(1909)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вядро Станислава Ивановна 60 лет</strong></p>
<p>1877 г. р., уроженка г. Варшава, еврейка, б/п, акушерка-фельдшерица
Сиверской больницы, Прожив.: ст. Сиверская Красногвардейского р-на Лен.
обл., Больничный пер., д. 47. Арестована 10 октября 1937 г. Комиссией
НКВД и Прокуратуры СССР 3 декабря 1937 г. приговорена по ст. 589 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 10 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4.,</strong> <a href="https://ru.openlist.wiki/Вядро_Станислава_Ивановна_(1877)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гай Раиса Мироновна 35 лет</strong></p>
<p>род. 1903, г. Киев, еврейка, секретарь учебной части Московского
инженерно-педагогического института. Прожив.: г. Москва, Фурманный пер.,
д.15, кв. 23. Рассстреляна 26.08.1938. Место захоронения: Коммунарка.
(Примечние: ее муж отвественный сотрудник <a href="https://ru.wikipedia.org/wiki/%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B5_%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B5_%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BF%D1%80%D0%B8_%D0%9D%D0%9A%D0%92%D0%94_%D0%A0%D0%A1%D0%A4%D0%A1%D0%A0">ВЧК-ОГПУ-НКВД
,</a> комиссар ГБ, Гай Марк Исаевич – 38лет расстрелян 20 июня 1937
г.)</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка</strong><a href="https://ru.openlist.wiki/Гай_Раиса_Мироновна_(1903)">,
<strong><u>Открытый список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Галитэ-Гольдшмидт Минна Павловна 32 года</strong></p>
<p>1906 г. р., уроженка г. Вилькомир Ковенской губ., еврейка, б/п,
студентка Института иностранных языков, Прожив.: г. Ленинград, ул.</p>
<p>Дзержинского, д. 33, кв. 43. Арестована 22 июля 1937 г. Комиссией
НКВД и Прокуратуры СССР 25 января 1938 г. приговорена по ст. 58-6 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 4 февраля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8.,</strong> <a href="https://ru.openlist.wiki/Галитэ-Гольдшмидт_Минна_Павловна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гальперина Бася Моисеевна 36 лет</strong></p>
<p>1912 г. р., уроженка г. Двинск Витебской губ., еврейка, б/п,
библиотекарь библиотеки им. Герцена, Прожив.: г. Ленинград, ул.
Слуцкого, д. 3б, кв. 1. Комиссией НКВД и Прокуратуры СССР 17 января 1938
г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 25
января 1938 г. <strong>Источник: Ленинградский мартиролог: 1937-1938,
том 8.,</strong> <a href="https://ru.openlist.wiki/Гальперина_Бася_Моисеевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гальперина Фрида Михайловна 37 лет</strong></p>
<p>Родилась в 1901 г. рабочая в райпотребсоюзе. Прожив.: Тонкий р-н.
Приговорена: тройка при УНКВД по Оренб. обл. 14 октября 1938 г.
Приговор: ВМН Реабилитирована в июне 1964 г.</p>
<p><strong>Источник: Книга памяти Оренбургской обл.,</strong> <a href="https://ru.openlist.wiki/Гальперина_Фрида_Михайловна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гаммерман Туба Абрамовна 27 лет</strong></p>
<p>Родилась в 1911 г., Бессарабия, м.Маркулешты.; еврейка; образование
начальное; Прожив.: Акмолинская (Целиноградская) обл. с.Балкашино.</p>
<p>Арестована 24 ноября 1937 г. Молотовский РО НКВД СКО. Приговорена:
Особое Совещание НКВД СССР 29 августа 1938 г., обв.: 58-6, 58-11 УК</p>
<p>РСФСР. Приговор: ВМН Реабилитирована 26 мая 1979 г. прокурор
Целиноградской обл. УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник:
Сведения ДКНБ РК,</strong> <a href="https://ru.openlist.wiki/Гаммерман_Туба_Абрамовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гандер Евгения Моисеевна 45 лет</strong></p>
<p>Родилась в 1892 г., Украина, м. Кривинь; еврейка; областная больница,
врач. Прожив.: г. Свердловск. Арестована 2 октября 1937 г.</p>
<p>Приговорена: 20 октября 1937 г. Приговор: ВМН Расстреляна 29 октября
1937 г. (Примечание: ее сестра Бочкарева Жозефина Моисеевна - 39 лет,
расстреляна 27 января 1938 г)</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гандер_Евгения_Моисеевна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гандлей Роза Густавовна 30 лет</strong></p>
<p>род. 1907, Австрия, г. Вены, еврейка, завод "Фрезер": кладовщица.
Прожив.: г. Москва, ул. Фрезер, д.5, кв. 3. Рассстреляна 25.12.1937.
Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Гандлей_Роза_Густавовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ганецкая Гиза Адольфовна 48 лет</strong></p>
<p>Родилась в 1889 г., Польша, г. Краков; еврейка (полька) ; образование
среднее; член ВКП(б) с 1910 (член социал-демократической партии</p>
<p>Польши и Литвы); научный сотрудник ИМЭЛ при ЦК ВКП(б). Прожив.: г.
Москва, ул. Серафимовича, д. 2 (Дом правительства), кв. 10.
Арестована</p>
<p>20 июля 1937 г. Приговорена: ВКВС СССР 10 декабря 1937 г., обв.:
участии в к.-р. и террористической организации. Расстреляна 10
декабря</p>
<p>1937 г. Место захоронения - Московская обл., Коммунарка.
Реабилитирована 4 декабря 1954 г. ВКВС СССР. (Примечание: ее муж
сов.парт.гос.деятель Ганецкий Яков Станиславович – 58лет расстрелян 26
ноября 1937 г., ее сын Ганецкий Станислав Яковлевич – 25лет расстрелян
14 июня 1938 г.)</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка; <u><a href="https://ru.openlist.wiki/Ганецкая_Гиза_Адольфовна_(1889)">Открытый
списо</a><a href="https://ru.openlist.wiki/Гандлей_Роза_Густавовна_(1907)">к</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ганушкина Раиса Соломоновна 47 лет</strong></p>
<p>род. 1891, г. Ижевск, еврейка, артель "Технохимик": фасовщица.
Прожив.: г. Москва, 1-й Серпуховский проезд, д.14, кв. 2. Рассстреляна
7.03.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Ганушкина_Раиса_Соломоновна_(1891)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гарб Эмма Александровна 40 лет</strong></p>
<p>Родилась в 1897 г., г. Поневеж, Литва; еврейка; образование среднее;
медсестра, Витебская инфекционная больница. Прожив.: г. Витебск.</p>
<p>Арестована 20 октября 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 20 октября 1937 г., обв.: 68 УК БССР - Шпионаж в
пользу</p>
<p>Польши. Приговор: ВМН Расстреляна 9 ноября 1937 г. Место захоронения
- Витебск. Реабилитирована 13 октября 1989 г. Военная прокуратура</p>
<p>БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Гарб_Эмма_Александровна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гарник Геня Айзиковна 27 лет</strong></p>
<p>Родилась в 1911 г., г. Балта, Подольская губ.; еврейка. Арестована 28
февраля 1938 г. Приговорена Особой тройкой УНКВД Одесской обл.: 20
апреля 1938 г. - ВМН. Расстреляна 5 мая 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина)</strong><em>,</em> <strong><u><a href="https://ru.openlist.wiki/Гарник_Геня_Айзиковна_(1911)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гартель Минна Моисеевна 33 года</strong></p>
<p>Родилась в 1905 г., г. Москва; еврейка; Прожив.: г. Москва.
Арестована в 1935 г. Приговорена: тройка при УНКВД по Дальстрою 25
декабря 1935 г., обв.: к/р агитация. Расстреляна 2 января 1938 г.
Реабилитирована в июне 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл</strong><em>.,</em> <a href="https://ru.openlist.wiki/Гартель_Минна_Моисеевна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гартман (Бенц) Ирина Ефимовна 38 лет</strong></p>
<p>род. 15.10.1899, в пос.Сосновец Петроковской губ., еврейка, член КП
Германии, член ВКП(б), переводчик шифровального подотдела Службы связи
ИККИ. Прожив.: г. Москва, ул.12-я Сокольническая, д.12, кв.51.
Рассстреляна 1.11.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Гартман_Ирина_Ефимовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гарцман Сара Соломоновна 39 лет</strong></p>
<p>Родилась в 1898 г., Киевская обл., Киев.; еврейка; образование
высшее; Портная. Прожив.: Кустанайская обл. Кустанай.. Арестована 19
февраля 1937 г. УНКВД по Кустанайской обл. Приговорена: Тройка УНКВД по
Кустанайской обл. 2 ноября 1937 г., обв.: 58-10, 58-11 УК РСФСР.
Приговор:</p>
<p>ВМН Реабилитирована 7 декабря 1956 г. Кустанайский облсуд ЗА
НЕДОКАЗАННОСТЬЮ СОСТАВА ПРЕСТУПЛЕНИЯ</p>
<p><strong>Источник: Сведения ДКНБ РК по Костанайской обл.,</strong> <a href="https://ru.openlist.wiki/Гарцман_Сара_Соломоновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гвирц Серафима Соломоновна 32 года</strong></p>
<p>род. 1906, Гомельская обл., г. Речица, еврейка, , Электромеханический
институт инженеров ж-д транспорта: машинистка. Адрес: ст. Пименовский
пер., д.13, кв. 1. Рассстреляна 27.04.1938. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон, <a href="https://ru.openlist.wiki/Гвирц_Серафима_Соломоновна_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гвоздецкая Фаина Васильевна 30 лет</strong></p>
<p>Родилась в 1908 г., Одесская обл.; еврейка; малограмотная; ;
горничная в ресторане "Челюскин". Прожив.: г. Владивостоке.</p>
<p>Арестована 22 июля 1938 г. Приговорена: Тройка при НКВД 20 октября
1938 г., обв.: по ст. 58-6. Приговор: ВМН. Расстреляна 1 ноября 1938
г.</p>
<p>Место захоронения - г. Владивосток. Реабилитирована 27 июня 1989 г.
на основании Указа ПВС СССР</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края,</strong> <a href="https://ru.openlist.wiki/Гвоздецкая_Фаина_Васильевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гезенцвей Сарра Менделевна 29 лет</strong></p>
<p>Родилась в 1908 г., Гомельская обл., Гомель.; еврейка; образование
высшее; Прожив.: Алма-Атинская обл., Алма-Ата. Приговорена: Тройка
при</p>
<p>УНКВД по Алма-Атинской обл. 21 ноября 1937 г., обв.: 58-8, 58-11..
Приговор: ВМН Реабилитирована 9 июня 1989 г. Прокуратура Каз.ССР
Указ</p>
<p>ПВС СССР от 16 января 1989 года</p>
<p><strong>Источник: Книга памяти Алма-Атинской обл.
(Казахстан),</strong> <a href="https://ru.openlist.wiki/Гезенцвей_Сарра_Менделевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Гейман Полина Самойловна 50 лет</strong></p>
<p>1887 г. р., уроженка г. Москва, еврейка, б/п, врач-гинеколог
оборонного завода "Красный Октябрь" и, по совместительству, 22-го пункта
Охматмлада, Прожив.: г. Ленинград, ул. Марата, д. 47, кв. 37. Арестована
5 августа 1937 г. Комиссией НКВД и Прокуратуры СССР 10 октября 1937 г.
приговорена по ст. ст. 58-1а-6-9-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 15 октября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2.,</strong> <a href="https://ru.openlist.wiki/Гейман_Полина_Самойловна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гелерман-Степанова Бася Такхомовна 40 лет</strong></p>
<p>Родилась в 1898 г., м. Гривна Курляндской губ. Латвия; еврейка;
образование начальное; член/канд. в члены ВКП(б);
сестра-воспитательница, Сан.ясли Витебск.горсовета. Прожив.: г. Витебск
ул. Правды 7 кв11. Арестована 6 декабря 1937 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР 10 января 1938 г.,
обв.: 68 УК БССР - агент латвийской разведки, шпионаж.</p>
<p>Приговор: ВМН Расстреляна 28 января 1938 г. Место захоронения -
Витебск. Реабилитирована 23 сентября 1966 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Гелерман-Степанова_Бася_Такхомовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Геллер Лия Самуиловна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Ковно; еврейка; служащая. Прожив.: Куйбышеве.
Арестована 27 сентября 1937 г. Приговорена: Верховный суд СССР 14 мая
1938 г., обв.: по ст. ст. 58-2 и 58-11. Приговор: расстрел Расстреляна
14 мая 1938 г. Место захоронения - Куйбышев. Реабилитирована в сентябре
1956 г. Верховным судом СССР</p>
<p><strong>Источник: Книга памяти Самарской обл,</strong> <a href="https://ru.openlist.wiki/Геллер_Лия_Самуиловна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гельман Тойба Гершковна 44 года</strong></p>
<p>1894 г. р., г-к Ушомир Ушомирской вол. Житомирского эт. Волынской
губ. Еврейка, образование начальное, заготовитель конторы</p>
<p>«Укрплодоовощ». Прожив.: с. Ушомир Коростенского горсовета
Житомирской обл. Арестована 14 декабря 1937 г. Обвинялась по ст. 54-1а
УК УССР. По постановлению НКВД СССР и Прокурора СССР от 7 января г.
расстреляна 14 января 1938 г. в г. Житомире. Реабилитирована в 1989
г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="https://bessmertnybarak.ru/books/Zhitomirskaya_oblast_2/page-23/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гельтман-Берштейн София Соломоновна 28 лет</strong></p>
<p>1910 г.р., м.р.: УССР, г. Тирасполь, еврейка, из служащих,
образование: низшее, б/п трест столовых, буфетчица Прожив.: Челябинская
обл., г.</p>
<p>Магнитогорск (2-й участок, барак № 17, комн. 30). Арестована
21.07.1938 Обвинение: ст. 58-6, 58-9, 58-11 Приговор: Особое совещание
при УНКВД СССР по Челябинской обл., 05.10.1938 — ВМН Расстреляна
23.11.1938 Реабилитирована: Прокуратура Челябинской обл.,</p>
<p>16.08.1989. Арх.дело: ГУ ОГАЧО. Фонд Р-467. Опись 3. Дело 6050</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=гельтман&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=&amp;letter=Г"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гендель Двера Бериловна 32 года</strong></p>
<p>(варианты отчества: Берловна) Родилась в 1905 г., Виленская губ.;
еврейка; Портниха. Прожив.: 53-й р-н, Томской ж. д., Бийский р-н.</p>
<p>Арестована 23 августа 1937 г. Приговорена: Особое совещание при НКВД
СССР 12 октября 1937 г., обв.: по ст. 58-2, 6, 9, 10, 11. Приговор:</p>
<p>ВМН. Расстреляна 28 октября 1937 г. Реабилитирована 5 ноября 1957 г.
ВТ СибВО дело прекращено за отсутствием состава преступления
<strong>Источник: Книга памяти Алтайского края,</strong> <a href="https://ru.openlist.wiki/Гендель_Двера_Бериловна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гендель Ольга Исаковна 39 лет</strong></p>
<p>Родилась в1899 г., Польша, еврейка, оразование: незаконченное
среднее, член Ком. партии Польши с 1927-1932 г.г., из служащих</p>
<p>Место жительства: г. Магнитогорск, центральная электростанция. Место
работы Центральная библиотека, ММК, библиотекарь Дата ареста 23.08.1937.
Дата осуждения 25.12.1937. Номер статьи УКРСФСР58-2-6-8-9-11. НКВД СССР
Мера наказаниявысшая мера</p>
<p>наказания (27.01.1938). Дата реабилитации13.09.1966. ВТ Уральского
военного округаФондР-467Опись6Дело214-216</p>
<p><strong><u>Источник: Книга памяти Челябинской обл.,</u></strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=Г"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гендельман Елена Михайловна 27 лет</strong></p>
<p>Родилась в 1910 г., г. Самарканд; Член молодежной организации партии
меньшевиков.; Ссыльная.. Прожив.: г. Тобольск.</p>
<p>Арестована 8 февраля 1937 г. Приговорена: тройка Омского УНКВД 5
августа 1937 г. Приговор: ВМН Расстреляна 7 августа 1937 г. Место
захоронения - Омск. Реабилитирована в январе 1989 г. (Примечание: в тот
же день расстреляны: ее мать Гендельман Фанни Львовна 53-х лет и ее брат
Гендельман Илья Михайлович 33-х лет, ее отец Гендельман Михаил Яковлевич
56-ти лет расстрелян в 1938г.)</p>
<p><strong><u>Источник: Книга памяти Тюменской обл.,</u></strong> <a href="https://ru.openlist.wiki/Гендельман_Елена_Михайловна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гендельман Фанни Львовна 53 года</strong></p>
<p>Родилась в 1884 г., г. Киев; Ссыльная. Преподаватель тобольской школы
№6.. Арестована 8 февраля 1937 г. Приговорена: тройка Омского УНКВД 5
августа 1937 г. Приговор: ВМН Расстреляна 7 августа 1937 г. Место
захоронения - Омск. Реабилитирована в январе 1989 г.</p>
<p>(Одновременно в тот же день расстреляны: ее дочь Гендельман Елена
Михайловна 27-и лет и ее сын Гендельман Илья Михайлович 33-х лет Ее муж
Гендельман Михаил Яковлевич -57лет расстрелян 3 октября 1938г.)</p>
<p><strong>Источник: Книга памяти Тюменской обл.,</strong> <a href="https://ru.openlist.wiki/Гендельман_Фанни_Львовна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гендина Розалия Яковлевна 35 лет</strong></p>
<p>1903 г.р., м.р.: РСФСР, Брянская обл., Новозыбковский р-н, еврейка,
образование: высшее, член ВКП(б) с 1920 г.</p>
<p>Кузнецкий металлургический комбинат, зам.нач.планового отдела.,
Прожив.: РСФСР, Кемеровская обл., Новокузнецк. Арестована
27.06.1937.</p>
<p>Приговор: ВК ВС СССР, 10.06.1938 — ВМН. Расстреляна 10.06.1938.
Реабилитирована: Военная коллегия ВС СССР, 11.09.1957</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Гендина_Розалия_Яковлевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гернстенгайм Элька Марковна 45 лет</strong></p>
<p>Родилась в 1896 г. заключенная Орловской тюрьмы. Прожив.: г. Орел.
Приговорена: ВК ВС СССР (заочно, по указанию ГКО от 6.09.1941,
подписанному Сталиным) 8 сентября 1941 г., обв.: 58-10, ч.2
(антисоветская агитация, распр-ие клеветнич.измышлений о мероприятиях
ВКП(б) и сов. Правительства). Приговор: ВМН Расстреляна 11 сентября 1941
г. Место захоронения - Орел. Реабилитирована 26 июля 1990 г. Пленум ВС
СССР "за отсутствием состава преступления"</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва,</strong> <a href="https://ru.openlist.wiki/Гернстенгайм_Элька_Марковна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гершкович Зинаида Михайловна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Минск; еврейка; трест "Запстройматериал", г.
Смоленск, учетчик по кадрам. Арестована 6 ноября 1937 г. УГБ УНКВД
Смоленской обл. Приговорена: Тройка УНКВД Смоленской обл. 3 марта 1938
г., обв.: 58 - 6, 10. Приговор: расстрел Расстреляна 13 марта 1938 г.
Реабилитирована 1 февраля 1960 г. ВТ Московского ВО</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Гершкович_Зинаида_Михайловна_(1899)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Герштейн Любовь Ильинична 50 лет</strong></p>
<p>Родилась в 1888 г., Киевской губ.; еврейка; образование высшее;
ЗУБНОЙ ВРАЧ. Прожив.: г. Красноярске. Арестована 14 января 1938 г.
Приговорена: комиссией НКВД и прокурором СССР 3 февраля 1938 г., обв.:
АСА. Приговор: ВМН Расстреляна 20 февраля 1938 г. Место захоронения - в
г. Красноярске. Реабилитирована 14 сентября 1989 г. прокуратурой КК</p>
<p><strong>Источник: Книга памяти Красноярского края,</strong> <a href="https://ru.openlist.wiki/Герштейн_Любовь_Ильинична_(1888)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гиммельфарб Белла Лазаревна 27 лет</strong></p>
<p>Родилась в 1911 г., г. Одесса; еврейка. Арестована 18 мая 1938 г.
Приговорена Особой тройкой УНКВД Одесской обл.: 14 октября 1938 г. -
ВМН.</p>
<p>Расстреляна 23 октября 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина),</strong> <strong><u><a href="https://ru.openlist.wiki/Гиммельфарб_Белла_Лазаревна_(1911)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гингольд Роза Яковлевна 30 лет</strong></p>
<p>Родилась в 1907 г., Польша, г. Лодзь; еврейка; Фабрика "Одежда",
браковщица по мануфактуре. Прожив.: г. Свердловск. Арестована 28 ноября
1937 г. Приговорена: 31 декабря 1937 г. Приговор: ВМН Расстреляна 26
января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гингольд_Роза_Яковлевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гинзбур (Гинзбург) Елена (Клара) Яковлевна 27
лет</strong></p>
<p>1911 г.р., м.р.: Белорусская ССР, г. Бобруйск, еврейка, заключенная,
доцент ВУЗа, рабочая 9-го отряда желдорстроя. Прожив.: Ухтпечлаг НКВД.
Арестована 22.12.1937. Обвинение: ст. 58-10, 58-11 УК РСФСР. Приговор:
тройка при УНКВД Архангельской обл., 05.01.1938 — ВМН.</p>
<p>Расстреляна 11.03.1938, Новая Ухтарка</p>
<p><strong>Источник: Книга памяти Республики Коми , т.8, ч.2, т.7,
ч.2.,</strong> <a href="http://visz.nlr.ru/person/book/komi/4/580"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гинзбур Хая Борисовна 28 лет</strong></p>
<p>Родилась в 1909 г., мест. Раков Виленского воеводства, Польша;
еврейка; образование среднее; бухгалтер, Фабрика "Знамя
индустриализации". Прожив.: г. Витебск, ул. Ленинская, д. 3/2.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 22 октября 1937 г., обв.: 68, 71 УК БССР - шпионаж в
пользу Польши. Приговор: ВМН Расстреляна 4 ноября 1937 г.
Реабилитирована 4 сентября 1989 г. <strong>Источник: Белорусский
"Мемориал",</strong> <a href="https://ru.openlist.wiki/Гинзбур_Хая_Борисовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гинодман-Юревич Гизелла Михайловна 46 лет</strong> род.
1891, Австрия, г. Вены, русская (еврейка), , трест "Мосводопровод":
младший экономист. Прожив.: г. Москва, Настасьинский пер., д.8, кв. 15.
Рассстреляна 8.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Гинодман-Юревич_Гизелла_Михайловна_(1891)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гинцбург Етта Ноевна 23 года</strong></p>
<p>Родилась в 1914 г., Латвия, Рига.; еврейка; Прожив.:
Восточно-Казахстанская обл. Семипалатинск.. Арестована 28 апреля 1937 г.
УНКВД.</p>
<p>Приговорена: Тройка УНКВД по ВКО 6 ноября 1937 г.</p>
<p>Приговор: ВМН Реабилитирована 30 сентября 1957 г. ВТ ТурКВО. за
отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Гинцбург_Етта_Ноевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гирш Рахиль Ароновна 36 лет</strong></p>
<p>30.05.1902 г.р., урож. г. Шавли, Латвия. Еврейка. Образование
среднее. Прожив.: г. Новосибирск. БОЗ. Арестована 17.12.1937 100 по
обвинению в причастности к к.р. шпионско-диверсионной организации «ПОВ»,
ст. 58- 2,8,10,11 УК РСФСР. Постановлением Комиссии НКВД и Прокурора
СССР от 14.01.1938 приговорена к ВМН. Расстреляна 28.01.1938.
Реабилитирована 03.11.1956.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5,</strong> <a href="https://bessmertnybarak.ru/books/person/1868416/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гитберг Бронислава Исааковна 32 года</strong></p>
<p>Родилась в 1909 г., Украина, г. Днепропетровска; еврейка; Отбывала
наказание в тюрьме № 1 г. Горького. Прожив.: г. Горький.</p>
<p>Арестована 6 августа 1941 г. Приговорена: облсуд 17 октября 1941 г.,
обв.: 58-10 ч.2. Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Гитберг_Бронислава_Исааковна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гитман Бася Моисеевна 33 года</strong></p>
<p>Родилась в 1904 г., г. Житомир; еврейка. Арестована 7 июля 1937 г.
Приговорена: 28 декабря 1937 г. Приговор: ВМН. Расстреляна
28.12.1937.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гладштейн Юдифь Моисеевна 40 лет</strong> род. 1898, г.
Ростов-на-Дону, еврейка, член ВКП(б), член Комиссии советского контроля
при СНК СССР. Прожив.: г. Москва, Последний пер., д.20, кв. 9.
Рассстреляна 20.06.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Гладштейн_Юдифь_Моисеевна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Глазер Белла Борисовна 26 лет</strong></p>
<p>Родилась в 1911 г., США, г. Нью-Йорка; еврейка; педагог в техникуме.
Прожив.: г. Одесса. Арест. УГБ НКВД по ДВК 25 декабря 1936 г.</p>
<p>Приговорена: ВТ особой Краснознаменной ДВ 22 июня 1937 г., обв.: по
ст. 58-11-10-8 УК РСФСР.. Приговор: ВМН. Расстреляна 3 сентября 1937
г.</p>
<p>Место захоронения - г. Хабаровск. Реабилитирована 5 мая 1992 г. По
заключению Прокуратуры Хабаровского края по Закону РСФСР от</p>
<p>18.10.1991 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Глазер_Белла_Борисовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гликина Зинаида Фридриховна 39 лет</strong> род. 1901, в
Одессе, еврейка, референт по США в иностранной комиссии Союза советских
писателей. Прожив.: г. Москва, ул.Арбат, д.45, кв.18. Рассстреляна
25.01.1940. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Гликина_Зинаида_Фридриховна_(1901)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Глускина Анна Аркадьевна 42 года</strong></p>
<p>Родилась в 1895 г., Екатеринославе; еврейка; образование высшее; член
ВКП(б); экономист в объединении "Крымшвейпром"..</p>
<p>Прожив.: г. Симферополь, ул.Восточная, д.24, кв.2.. Арестована 9
сентября 1936 г. Приговорена: ВКВС СССР 7 августа 1937 г., обв.: участии
в к.-р. террористической организации..Расстреляна 7 августа 1937 г.
Место захоронения - Москва, Донское кладбище. Реабилитирована 26 июля
1990 г. Пленумом Верховного Суда СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Глускина_Анна_Аркадьевна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Глядштейн Элька Ицковна 35 лет</strong></p>
<p>Родилась в 1902 г., Польша; еврейка; Прожив.: г. Москва. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 7 сентября 1937 г.,
обв.: к/р троцкистская деятельность. Расстреляна 13 октября 1937 г.
Реабилитирована 7 сентября 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Глядштейн_Элька_Ицковна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гобар Лидия Георгиевна 30 лет</strong></p>
<p>1908 г. р., уроженка и жительница г. Ленинград, еврейка, б/п,
конструктор Артиллерийского научно-исследовательского морского
института, Прожив.: В. О., 13-я линия, д. 12, кв. 4а. Арестована 27
октября 1937 г. Комиссией НКВД и Прокуратуры СССР 10 января 1938 г.
приговорена по ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 18
января 1938 г. (Одновременно расстреляны ее братья Сергей Гобар – 34 ода
и Федор Гобар – 40лет и родственники Колышкины.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Гобар_Лидия_Георгиевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Голике-Месежникова Фейга (Файга) Лейбовна 48 лет</strong>
род. 1889, в Глухове, еврейка, (бывший член Бунда, партии эсеров),
врач-терапевт в поликлинике им.Моссовета. Прожив.: г. Москва, Петровский
бул., д.21/23, кв.34. Рассстреляна 2.11.1937. Место захоронения:
Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Голике-Месежникова_Фейга_Лейбовна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Головачева Мария Иосифовна 39 лет</strong></p>
<p>Родилась в 1898 г., с. Моршанка, Австро-Венгрия; еврейка. Арестована
4 сентябра 1937 г. Приговорена: 30 ноября 1937 г. Приговор: ВМН
<strong>Источник: Сведения Одесского академического центра (Украина); <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Голубева-Клячко Софья Соломоновна 45 лет</strong></p>
<p>Родилась в 1893 г., уроженка г. Вильно; еврейка; инструктор окружного
отдела связи. Прожив.: жила в г. Великие Луки.</p>
<p>Арестована 25 августа 1937 г. Приговорена: ОС при НКВД СССР 2 января
1938 г., обв.: ст.58-6 УК РСФСР.</p>
<p>Приговор: к расстрелу. Реабилитирована 19 декабря 1997 г.
Реабилитирована</p>
<p><strong>Источник: Книга памяти Псковской обл., <a href="https://ru.openlist.wiki/Голубева-Клячко_Софья_Соломоновна_(1893)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольдберг Зина Яковлевна 32 года</strong></p>
<p>Родилась в 1905 г., д. Чижев Белостокская губ.; еврейка; образование
н/начальное; Домохозяйка. Прожив.: г. Витебск. Арестована 25 августа
1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 28 октября 1937
г., обв.: 68, 71, 72, 76 УК БССР - а/с деят-сть, агент польской
разведки. Приговор: ВМН Реабилитирована 9 января 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Гольдберг_Зина_Яковлевна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольдберг Наха Зисмаиновна 31 год</strong></p>
<p>Родилась в 1906 г., Польша, г. Лодзь; еврейка; Домохозяйка. Прожив.:
г. Свердловск. Арестована 17 октября 1937 г.</p>
<p>Приговорена: 27 ноября 1937 г. Приговор: ВМН Расстреляна 13 декабря
1937 г. <strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гольдберг_Наха_Зисмаиновна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольдберг Регина Марковна 36 лет</strong></p>
<p>Родилась в 1901 г., с.Каменка Таврической губ.; еврейка; Доставлена в
Москву в Бутырскую тюрьму 20 апреля 1937 г. Приговорена: ВКВС СССР 2
сентября 1937 г., обв.: участии в к.-р. троцкистской террористической
организации..</p>
<p>Расстреляна 2 сентября 1937 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 26 апреля 1991 г. Прокуратурой СССР
<strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Гольдберг_Регина_Марковна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольдберг Эльза Максимовна 36 лет</strong></p>
<p>Родилась в 1901 г., г. Москва; еврейка; Прожив.: Ош. Арестована в
1935 г. Приговорена: тройка при УНКВД по Дальстрою 16 сентября 1937 г.,
обв.: к/р деятельность. Расстреляна 1 октября 1937 г. Реабилитирована в
ноябре 1959 г. <strong>Источник: Книга памяти Магаданской
обл.,</strong></p>
<p><a href="https://ru.openlist.wiki/Гольдберг_Эльза_Максимовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольдина Дора Моисеевна 28 лет</strong></p>
<p>Родилась в 1910 г., Польша, г. Вильно; еврейка; БОЗ. Прожив.:
Свердловская обл., г. Первоуральск.</p>
<p>Арестована 9 ноября 1937 г. Приговорена: 31 декабря 1937 г. Приговор:
ВМН Расстреляна 26 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 2,</strong> <a href="https://ru.openlist.wiki/Гольдина_Дора_Моисеевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольдштейн Белла-Бена Мееровна 31 год</strong></p>
<p>Родилась в 1907 г. посудница в кафе Пищепром. Прожив.: г. Оренбург.
Приговорена: тройка при УНКВД по Оренб. обл. 15 октября 1938 г.</p>
<p>Приговор: ВМН Реабилитирована в июле 1989 г.</p>
<p><strong>Источник: Книга памяти Оренбургской обл.,</strong> <a href="https://ru.openlist.wiki/Гольдштейн_Белла-Бена_Мееровна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольдштейн София Соломоновна 28 лет</strong></p>
<p>1910 г. р., г. Варшава Варшавской губ. Еврейка, образование среднее,
зоотехник райземотдела. Прожив.: с. Народичи Народицкого р-на
Житомирской обл. Арестована 1 апреля 1938 г. Обвинялась по ст. 54-10 УК
УССР. По постановлению тройки при УНКВД по Житомирской обл. от 4 октября
1938 г. расстреляна 5 октября 1938 г. в г. Житомире. Реабилитирована в
1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="https://bessmertnybarak.ru/books/Zhitomirskaya_oblast_2/page-30/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольцман Лаура Филипповна 42 года</strong></p>
<p>Родилась в 1896 г. еврейка; заключенная. Прожив.: Астраханская обл.
Астрахань.. Арестована 19 июля 1938 г. УНКВД по Гурьевской обл.</p>
<p>Приговорена: Тройка УНКВД по Гурьевской обл. 5 ноября 1938 г., обв.:
58-6 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 26 апреля 1989 г. Военная прокуратура
САВО. УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник:</strong></p>
<p><strong>Сведения ДКНБ РК по Атырауской обл., <a href="https://ru.openlist.wiki/Гольцман_Лаура_Филипповна_(1896)"><u>Открытый
список</u></a></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гольцман Мария Айзаковна 27 лет</strong></p>
<p>Родилась в 1910 г., Румыния, Бессарабская обл., г. Ясы,; еврейка;
бытовая артель, парикмахер. Прожив.: Свердловская обл., Первоуральский
рн, п. Хромпик. Арестована 16 ноября 1937 г. Приговорена: 31 декабря
1937 г. Приговор: ВМН Расстреляна 26 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гольцман_Мария_Айзаковна_(1910)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Гоникман Хана Львовна 36 лет</strong></p>
<p>Родилась в 1901 г., Могилевская обл., Могилев.; еврейка; образование
высшее; сотрудник. Прожив.: Семипалатинская обл. Семипалатинск..</p>
<p>Арестована 22 января 1937 г. НКВД. Приговорена: Верховный суд СССР 3
октября 1937 г., обв.: 58-1а, 58-7, 58-8, 58-9 УК РСФСР.. Приговор: ВМН
Реабилитирована 17 октября 1957 г. Верховный суд СССР за отсутствием
состава преступления <strong>Источник: Сведения ДКНБ РК по г.
Алматы,</strong> <a href="https://ru.openlist.wiki/Гоникман_Хана_Львовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Горбунова Геня Израилевна 25 лет</strong></p>
<p>Родилась в 1912 г., г. Вильно; еврейка; БОЗ. Прожив.: г. Витебск 4-я
Мопровская 7. Арестована 26 сентября 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 20 октября 1937 г., обв.: 68, 71, 76 УК БССР -
шпионаж, а/с деят-сть. Приговор: ВМН Расстреляна 4 ноября 1937 г. Место
захоронения - Витебск. Реабилитирована 21 сентября 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Горбунова_Геня_Израилевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Горбунова Фрида Абрамовна 37 лет</strong> род. 1899, в
Витебске, еврейка, исключена из ВКП(б) в 1935 г., работница артели
"Полиграфтруд". Прожив.: г. Москва, Фурманный пер., д.2/7, кв.1.
Рассстреляна 5.10.1936. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Горбунова_Фрида_Абрамовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Горвиц Бабетта Марковна 22 года</strong> род. 1915,
Китай, г. Харбин, еврейка, . Прожив.: г. Москва, ул. Рязанская, д.1, кв.
2. Рассстреляна</p>
<p>3.11.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Горвиц_Бабетта_Марковна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Горнина Ольга Максимовна 31 год</strong></p>
<p>род. 1906, Польша, г. Белостока, еврейка, член ВКП(б), Институт
государства и права: младший научный сотрудник. Прожив.: г. Москва, ул.
Горького, д.61, кв. 20. Рассстреляна 21.10.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Горнина_Ольга_Максимовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Горобец Ныхома Моисеевна 23 года</strong></p>
<p>(Бин) Родилась в 1914 г., Польша, г. Вильно; еврейка; швейная
мастерская, портниха. Прожив.: Свердловская обл., г. Надеждинск.
Арестована 5 октября 1937 г. Приговорена: 15 ноября 1937 г. Приговор:
ВМН Расстреляна 21 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Горобец_Ныхома_Моисеевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Городецкая Клара Исааковна 29 лет</strong> род. 1908, ст.
Маньчжурия КВЖД, еврейка, Государственный институт физиотерапии и
физкультуры ГИФФ: лаборантка. Прожив.: г. Москва, 2-я ТверскаяЯмская
ул., д.16, кв. 9. Рассстреляна 4.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Городецкая_Клара_Исааковна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Горфункель (Гарфункель) Эстер Менделевна 40
лет</strong></p>
<p>Родилась в 1897 г., г. Витебск; еврейка; швея артели "Объединенный
швейник". Прожив.: г. Ленинград, П., с., Малый пр., д. 76, кв. 17..</p>
<p>Арестована 8 сентября 1937 г. Приговорена: особая тройка при УНКВД по
Ленинградской обл. 19 декабря 1937 г., обв.: 58-8-11 УК РСФСР.</p>
<p>Расстреляна 24 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Горфункель_Эстер_Менделевна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман Лея Мовшевна 34 года</strong></p>
<p>Родилась в 1903 г., Латвия, г. Двинск; еврейка; "Главмолоко" на
хромпиковом заводе, продавец мороженного. Прожив.: Свердловская обл., г.
Первоуральск. Арестована 22 октября 1937 г. Приговорена: 27 ноября 1937
г. Приговор: ВМН Расстреляна 8 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гофман_Лея_Мовшевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофштейн Адель Симоновна 32 года</strong></p>
<p>Родилась в 1905 г., Румыния, Бессарабская обл., г. Бельцы,; еврейка;
институт массового заочного обучения, библиотекарь. Прожив.: г.
Свердловск. Арестована 22 ноября 1937 г. Приговорена: 31 декабря 1937 г.
Приговор: ВМН Расстреляна 2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Гофштейн_Адель_Симоновна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гохман Хая Вениаминовна 27 лет</strong></p>
<p>Родилась в 1910 г., Польша, г. Лиды; еврейка; плановик ГАЗ
им.Молотова. Прожив.: г. Горький. Арестована в 1937 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР , обв.: 58-6.
Приговор: расстрел Расстреляна 10 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Гохман_Хая_Вениаминовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Грейсер Юдифа Давыдовна 30 лет</strong></p>
<p>20.04.1908 г.р., урож. г. Иркутска. Еврейка. Образование среднее.
Прожив.: г. Новосибирск. Маникюрша в магазине №1 Главпарфюм. Арестована
17.12.1937 по обвинению в причастности к к.р. шпионско-диверсионной
организации «ПОВ», ст. 58-2,8,10,11 УК РСФСР.</p>
<p>Постановлением Комиссии НКВД и Прокурора СССР от 14.01.1938
приговорена к ВМН. Расстреляна 28.01.1938.Реабилитирована 03.11.1956.
<strong>Источник: Книга памяти Новосибирской обл.. Том 5,</strong> <a href="https://bessmertnybarak.ru/books/person/1868458/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гринбаум Ольга Исааковна 32 года</strong> род. 1905,
Польша, Ченстоховская губ., с. Лободно, еврейка, член ВКП(б), институт
Востоковедения: аспирант китайского сектора. Прожив.: г. Москва, ул.
Маросейка, д.2/15, кв. 20. Рассстреляна 4.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Гринбаум_Ольга_Исааковна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гринберг Мария Львовна 49 лет</strong> род. 1888, в
Херсоне, еврейка, секретарь-стенографистка в Центральном управлении
вагонного хозяйства Наркомата путей сообщения СССР. Прожив.: г. Москва,
Новинский бул., д.8/12, кв.37. Рассстреляна 5.11.1937. Место
захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Гринберг_Мария_Львовна_(1888)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гринберг Сарра Иосифовна 32 года</strong></p>
<p>род. 1905, Польша, г. Вильно, еврейка, член ВКП(б) с 1925, больница
им. Октябрьской Революции: культработник. Прожив.: Садовническая наб.,
гостиница "Балчуг", комн. 62. Рассстреляна 8.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Гринберг_Сарра_Иосифовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><strong>Гринберг-Бульковштейн Клара Григорьевна 41 год</strong></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p>Родилась 05.1896, г. Брест-Литовск; еврейка; образование
н/высшее; учительница, 19 школа. Прожив.: г. Минск, пл. Свободы 4, кв.
16. Арестована 23 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 14 декабря 1937 г., обв.: 68а УК БССР - агент польской
разведки. Приговор: ВМН Расстреляна 26 декабря 1937 г. Место захоронения
- г. Минск. Реабилит.18 апреля 1990 г. Прокуратура БВО
<strong>Источник:</strong></p>
<p><strong>Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Гринберг-Бульковштейн_Клара_Григорьевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Гроссман Аполлинария Аркадьевна 43 года</strong></p>
<p>Родилась в 1895 г., г. Одессы; русская (еврейка); образование высшее;
художник, работала по договорам в разных учреждениях. Прожив.: ст.</p>
<p>Болшево Ярославской ж. д., пос. Новый Быт, д. 24. Арестована 9
февраля 1938 г.</p>
<p>Приговорена: Комиссией НКВД СССР и прокурора СССР 23 марта 1938 г.,
обв.: шпионской деятельности по заданию гестапо. Расстреляна 11 апреля
1938 г. Место захоронения - Московская обл., Бутово. Реабилитирована 2
октября 1989 г.</p>
<p><strong>Источник:</strong></p>
<p><strong>Москва, расстрельные списки - Бутовский полигон,</strong> <a href="https://ru.openlist.wiki/Гроссман_Аполлинария_Аркадьевна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Грутман Сара Яковлевна 26 лет</strong></p>
<p>Родилась в 1912 г., Румыния, Оргеев г.; еврейка; образование среднее;
Помощник санитарного врача. Прожив.: Акмолинская обл.</p>
<p>(Целиноградская) Кокшетау г.. Арестована 16 января 1938 г. РО НКВД
Кокшетауское РО НКВД. Приговорена: РЕШЕНИЕ НКВД СССР 29 августа</p>
<p>1938 г., обв.: 58-6, 58-10 УК РСФСР. Приговор: ВМН Реабилитирована 30
сентября 1989 г. Кокчетавская облпрокуратура УКАЗ ПВС СССР ОТ</p>
<p>16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Акмолинской обл.,</strong> <a href="https://ru.openlist.wiki/Грутман_Сара_Яковлевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Грюнштейн Ревекка Абрамовна 50 лет</strong> род.
1.05.1886, в Санкт-Петербурге, еврейка, исключена из ВКП(б) в 1928 г.,
фасовщица производственой артели "Технохимик". Прожив.: г. Москва,
Телеграфный пер., д.9, кв.10. Рассстреляна 5.10.1936. Место захоронения:
Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Грюнштейн_Ревекка_Абрамовна_(1886)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Губер Анна Иосифовна 40 лет</strong></p>
<p>Родилась в 1897 г., Польша, м. Красноброд; еврейка; лесозаготовки,
сторож. Прожив.: Свердловская обл., г. Надеждинск. Арестована 21 октября
1937 г. Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 21
ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 2,</strong> <a href="https://ru.openlist.wiki/Губер_Анна_Иосифовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Губер Раиса Осиповна 53 года</strong></p>
<p>(варианты фамилии: Губер-Гриц, варианты отчества: Иосифовна) Родилась
в 1885 г., г. Таганрог, Область Войска Донского; еврейка; образование
высшее; РСДРП; Ссыльная. Арестована 5 июня 1937 г. Приговорена: ВК ВС
СССР 20 июля 1938 г.</p>
<p>Приговор: ВМН Расстреляна 20 июля 1938 г. Реабилитирована 13 марта
1958 г. Военная Коллегия Верховного Суда СССР <strong>Источник: Архив
НИЦ "Мемориал" (Санкт-Петербург),</strong> <a href="https://ru.openlist.wiki/Губер_Раиса_Иосифовна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Губкина Раиса Александровна 28 лет</strong></p>
<p>1910 г., г. Глухов Сумской обл., еврейка, из служащих, образование
высшее. Прожив.: г. Лубны Полтавской обл. Врач санстанции. Арестована 27
декабря 1937 г. Осуждена Особым совещанием при НКВД СССР 29 января 1938
г. по ст. 54-10 ч. 1 УК УССР к расстрелу. Приговор исполнен 16 марта
1938 г. Реабилитирована Полтавской областной прокуратурой 31 июля 1989
г. <strong>Источник: Книга памяти Полтавской обл., том 2.</strong></p>
<p><a href="https://bessmertnybarak.ru/books/person/2164762/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гуман Зинаида Евгеньевна 47 лет</strong></p>
<p>1890 г. р., уроженка и жительница г. Ленинград, еврейка, б/п,
инкорреспондент иногруппы портового отделения Госбанка, Прожив.: пр. 25
Октября, д. 173, кв. 18. Арестована 29 сентября 1937 г. Комиссией НКВД и
Прокуратуры СССР 2 декабря 1937 г. приговорена по ст. 58-6 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 8 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Гуман_Зинаида_Евгеньевна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гурвич Гения (Геня) Лейзеровна 42 года</strong></p>
<p>Родилась в 1896 г., г. Вильно; еврейка; Прожив.: г. Пермь. Арестована
15 октября 1937 г. Приговорена: 13 января 1938 г. Приговор: ВМН
Расстреляна 31 января 1938 г. <strong>Источник:</strong></p>
<p><strong>Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Гурвич_Гения_Лейзеровна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гуревич Фаина (Фейга, Фаня) Иосифовна 40 лет</strong></p>
<p>1897 г. р., уроженка г. Полоцк, еврейка, член ВКП(б) в 1918-1936 гг.,
врач-невролог поликлиники № 1 Свердловского р-на, б. мл. врач</p>
<p>Научноиспытательного артиллерийского полигона, Прожив.: г. Ленинград,
В. О., 17-я линия, д. 18, кв. 72. Арестована 4 июня 1937 г. ВТ ЛВО 22
августа 1937 г. приговорена по ст. ст. 58-7-8-9-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 22 августа 1937 г. <strong>Источник:
Ленинградский мартиролог: 1937-1938, том 4,</strong> <a href="https://stalin.memo.ru/persons/p4037/"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гуревич Фая Наумовна 49 лет</strong></p>
<p>1889 г. р., уроженка д. Михановичи Минского у. и губернии, еврейка,
б/п, работница артели "Политкаторжанин", Прожив.: г. Ленинград,
Петровская ул., д. 1/2, кв. 9. Арестована 24 января 1938 г. Особой
тройкой УНКВД ЛО 8 июня 1938 г. приговорена по ст. ст. 17-58-8, 58-11 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 18 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Гуревич_Фая_Наумовна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гуркова Ревекка Даниловна 28 лет</strong></p>
<p>Родилась в 1913 г., Западная обл.; еврейка; Прожив.: Симферополь.
студентка 4 курса филфака Крымпединститута Арестована в 1937 г.
Приговорена: ВТ 28 ноября 1941 г., обв.: 58. Расстреляна 2 февраля 1942
г. Реабилитирована в декабре 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Гуркова_Ревекка_Даниловна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гуровская Серафима Исааковна 35 лет</strong></p>
<p>(варианты имени: Софья, Сима) Родилась в 1903 г., г. Орджоникидзе;
еврейка; заключенная Ухтпечлага НКВД СССР. Прожив.: п. Мадмас.
Арестована 3 декабря 1937 г. Приговорена: тройка при УНКВД Архангельской
обл. 11 января 1938 г., обв.: по ст. 58-10, 58-11 УК РСФСР.</p>
<p>Приговор: ВМН Расстреляна 30 марта 1938 г. Место захоронения - Рудник
Воркута</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Гуровская_Серафима_Исааковна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гурская Анна Матвеевна 40 лет</strong> род. 1897, г.
Варшава, еврейка, член ВКП(б), Управление по делам искусств: зав.отделом
художественной самодеятельности. Прожив.: г. Москва, ул. Горького, д.26,
кв. 52. Рассстреляна 3.11.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Гурская_Анна_Матвеевна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гусакова Екатерина Павловна 32 года</strong></p>
<p>1905 г. р., уроженка г. Рыково (Донбасс), еврейка, из рабочих, б/п,
высшее, окончила Институт народного хозяйства, юрист-экономист,
Прожив.:</p>
<p>г. Харьков. Арестована в 1928 г. и осуждена Особым совещанием при
ОГПУ на 3 года ссылки в г. Курган. Вторично осуждена в г. Чердынь в
1932</p>
<p>г. на 3 года ссылки в г. Фрунзе. С 1934 г. Прожив.: г. Самарканд,
работала секретарем юридического бюро конторы Заготзерно. Особым
совещанием при НКВД СССР в 1935 г. осуждена на 5 лет ИТЛ. Отбывала
наказание на 3-м лагпункте 9-го Кемского отделения ББК. Вновь арестована
4 июня 1936 г. Выездной сессией Военной коллегии Верховного суда СССР в
г. Ленинград 28 декабря 1936 г. осуждена по ст. ст.</p>
<p>1758-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в
Соловках, содержалась на лагпункте Муксалма. Особой тройкой УНКВД ЛО</p>
<p>10 октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Гусакова_Екатерина_Павловна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Гутермахер Шева Соломоновна 38 лет</strong></p>
<p>1900 г. р., уроженка г. Петропавловск (Казахстан), еврейка, б/п,
переводчик АО «Интурист», Прожив.: г. Ленинград, ул. Восстания, д. 13,
кв. 45. Арестована 13 марта 1935 г. Особым совещанием при НКВД СССР 16
марта 1935 г. осуждена как «социально опасный элемент» на 5 лет ссылки.
Отбывала срок в г. Оренбург. Особым совещанием при НКВД СССР 16 апреля
1937 г. разрешено отбывание срока ближе к месту заключения мужа.
Прожив.: г. Томск, домохозяйка. Вторично арестована 15 ноября 1937 г.
Комиссией НКВД и Прокуратуры СССР 14 декабря 1937 г. приговорена за
«принадлежность к японской шпионско-диверсионной группе» к ВМН.
Расстреляна 2 января 1938 г. (Примечание: ее муж Михаил Наумович
Гутермахер осужден в 1935 г. на 5 лет ИТЛ, отбывал срок в Карлаге,
Томском ИТЛ, на ст. Пойма, добился реабилитации в 1959 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
12,</strong> <a href="https://ru.openlist.wiki/Гутермахер_Шева_Соломоновна_(1900)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Гутман Вера Николаевна 36 лет</strong></p>
<p>1901 г. р., уроженка г. Чернигов, еврейка, из мещан, б. член ВКП(б),
литературный работник, Прожив.: г. Москва. В 1929 г. высылалась за "к/р
деятельность", в 1930 г. вернулась из ссылки. Военной коллегией
Верховного суда СССР 10 ноября 1936 г. осуждена на 10 лет тюрьмы.
Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937
г. приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 4 ноября
1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Гутман_Вера_Николаевна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гутман Лидия Борисовна 36 лет</strong></p>
<p>Родилась в 1902 г., Белоруссия; еврейка; Прожив.: Белоруссия.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11
мая</p>
<p>1938 г., обв.: к/р деятельность. Расстреляна 10 июня 1938 г.
Реабилитирована 4 июля 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл., <a href="https://ru.openlist.wiki/Гутман_Лидия_Борисовна_(1902)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гутович Гута Шмуйловна 59 лет</strong></p>
<p>Родилась в 1878 г., г. Городок; еврейка; член/канд. в члены ВКП(б);
Не Работала. Прожив.: г. Сенно, Витебская обл., Арестована 27 октября
1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 5 ноября 1937
г., обв.: 68 УК БССР - агент польской разведки. Приговор: ВМН
Расстреляна 13 ноября 1937 г. Место захоронения - Орша. Реабилитирована
13 марта 1970 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Гутович_Гута_Шмуйловна_(1878)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гухман Хая-Ревекка Мироновна 42 года</strong></p>
<p>Родилась в 1896 г., г. Велиж Витебской губ. (Белоруссия); еврейка;
образование среднее; ; кассир-инкассатор стеклографии Наркомпути..
Прожив.: г. Москва, 3-й Кадашевский пер., д. 5, кв. 3.. Арестована 14
февраля 1938 г. Приговорена: тройкой при УНКВД по Московской обл. 25
февраля 1938 г., обв.: том, что среди жильцов дома вела разговоры к/р
характера. Расстреляна 28 февраля 1938 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 8 сентября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Гухман_Хая-Ревекка_Мироновна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дашевская Клара Моисеевна 38 лет</strong></p>
<p>02.12.1900 г.р., м.р.: Украинская ССР, Кировоград, еврейка,
образование: среднее, член ВКП(б) с 1917 г. (парт. кличка «Катя»). обком
ВКП(б), зав.ОРПО., Прожив.: РСФСР, Амурская обл., Благовещенск.
Арестована 03.09.1937. Приговор: ВК ВС СССР, 31.03.1938 — ВМН.
Расстреляна</p>
<p>01.04.1938. Реабилитирована: Военная коллегия ВС СССР, 02.07.1957 -
за отсутствием состава преступления <strong>Источник: Архив НИПЦ
"Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Дашевская_Клара_Моисеевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Девирц Элла Исаковна 23 года</strong></p>
<p>Родилась в 1915 г., Латвия, г. Рига; еврейка; Союзтрансстрой,
заведующая лабораторией. Прожив.: Свердловская обл., г. Нижний Тагил.
Арестована 8 декабря 1937 г. Приговорена: 2 января 1938 г. Приговор: ВМН
Расстреляна 8 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Девирц_Элла_Исаковна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Девятская Любовь Хановна 25 лет</strong></p>
<p>(варианты отчества: Хаимовна) Родилась в 1912 г., Польша, г. Вильно;
еврейка; Трубстрой, стекольщик. Прожив.: Свердловская обл., г.
Первоуральск. Арестована 3 октября 1937 г. Приговорена: 5 ноября 1937 г.
Приговор: ВМН Расстреляна 16 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 2,</strong> <a href="https://ru.openlist.wiki/Девятская_Любовь_Хановна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дейч Фрида Евсеевна 37 лет</strong></p>
<p>Родилась в 1901 г., Румыния, Бисаровский край, Кишиневск.; еврейка;
образование незаконченное высшее; портниха, артель труда..</p>
<p>Прожив.: Карагандинская обл. Каркаралинск.. Арестована 11 июня 1938
г. УНКВД по Карагандинской обл.</p>
<p>Приговорена: УНКВД по Карагандинской обл. 4 октября 1938 г., обв.:
58-1, 58-11 УК РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 22 июня 1957 г. УНКВД по Карагандинской
обл. за отсутствием состава преступления <strong>Источник: Сведения ДКНБ
РК по Карагандинской обл.</strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дергоер-Асс Анна Боруховна 34 года</strong></p>
<p>1903 года рождения, место рождения - Румыния, Бессарабская губ.,
г.Кишинев, еврейка, Прожив.: - РСФСР, Свердловская обл., г.Надеждинск,
работала - торговая сеть треста столовых, продавец киоска, арестована
15.10.1937, осуждена 15.11.1937, мера наказания - расстрел 15.12.1937
<strong>Источник: Книга памяти Свердловской обл., т. 2,</strong> <a href="https://ru.openlist.wiki/Дергоер-Асс_Анна_Боруховна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дерковская Надежда Соломоновна 53 года</strong></p>
<p>Родилась в 1884 г., Екатеринославе; еврейка; образование среднее;
(бывший член партии эсеров); счетовод на Казанском центральном аптечном
складе.. Прожив.: Казань, ул.Клиническая, д.11, кв.1.. Арестована 8
апреля 1937 г. Приговорена: ВКВС СССР 15 сентября 1937 г., обв.: участии
в к.-р. террористической эсеровской организации и руководстве
нелегальной кассой взаимопомощи эсеров в Казани.. Расстреляна 15
сентября 1937 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 3 августа 1992 г. прокуратурой. Республики Татарстан.
(Примечание: одновременно расстрелян ее сын Дерковский Владимир
Адольфович – 24 года, ее муж Вольфович Файтель Абрамович (Адольф)
репрессирован, умер в Соловках)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Дерковская_Надежда_Соломоновна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дзенцельская Елизавета Соломоновна 45 лет</strong></p>
<p>Родилась в 1892 г., г. Вильно; еврейка; образование среднее;
учительница, Школа № 1 г. Витебска. Прожив.: г. Витебск. Арестована 25
августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 22
октября 1937 г., обв.: шпионаж в пользу Польши. Приговор: ВМН
Расстреляна 4 ноября 1937 г. Реабилитирована 4 сентября 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Дзенцельская_Елизавета_Соломоновна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Дидич Фрейда Хаймовна 38 лет</strong></p>
<p>1900 г. р., уроженка г. Елисаветград, еврейка, б/п, контролер
Морского завода, Прожив.: г. Кронштадт, Пролетарская ул., д. 25, кв. 2.
Арестована</p>
<p>22 марта 1938 г. Особой тройкой УНКВД ЛО 14 октября 1938 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 21
октября</p>
<p>1938 г. (Примечание: ее муж Станислав Петрович Плуч – 40лет,
расстрелян 6 сентября 1938 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11,</strong> <a href="https://ru.openlist.wiki/Дидич_Фрейда_Хаймовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Дильман Нонна Матковна 71 год</strong></p>
<p>1867 г.р., м.р.: Винницкая обл., г. Винница, еврейка, из служащих,
образование: низшее., Прожив.: Красноярский край, Новоселовский р-н,
пгт.Новоселово. Арестована 06.02.1938. Обвинение: К/р группировка,
организация. Приговор: тройка при УНКВД Красноярского края, 07.03.1938 —
ВМН, конфискация имущества</p>
<p><strong>Источник: База данных Красноярского общества
"Мемориал",</strong> <a href="https://ru.openlist.wiki/Дильман_Нонна_Матковна_(1867)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Димент Фаина Натановна 36 лет</strong></p>
<p>(Варианты отчества: Нотовна) 1902 г.р., урож. г. Минска. Еврейка.
Образование высшее. Прожив.: г. Новосибирск. Старший экономист.
Арестована 30.09.1937 по обвинению в причастности к правотроцкистской
к.р. организации, ст. 58-7,8,11 УК РСФСР. Осуждена Военной коллегией
Верх. суда СССР 04.06.1938 к ВМН. Расстреляна в тот же
день.Реабилитирована 27.06.1957.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5,</strong> <a href="https://bessmertnybarak.ru/books/person/1868535/"><strong><u>Бессмертный
барак</u></strong>,</a> <a href="https://stalin.memo.ru/persons/p31253/"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Длугач Мария Соломоновна 50 лет</strong> род. 23.11.1887,
в г.Томашов Люблинской губ., еврейка, старший экономист в конторе
"Роспиво" Гл.</p>
<p>управления пивоваренной промышленности Наркомата пищевой
промышленности РСФСР. Прожив.: г. Москва, Серебряный пер., д.8, кв.5.
Рассстреляна 15.11.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Длугач_Мария_Соломоновна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Довжик-Бровер Эсфирь-Вера Борисовна 38 лет</strong></p>
<p>(Эсфирь Боруховна) 1899 г. р., уроженка м. Лоев Речицкого у. Минской
губ., еврейка, б. член ВКП(б), служащая, Прожив.: г. Москва. Арестована
в 1933 г. и осуждена на 3 года ссылки в г. Йошкар-Ола Марийской АССР.
Вторично арестована в 1935 г. и осуждена на 3 года ссылки. Прожив.: г.
Горький. Вновь арестована 28 октября 1936 г. Военной коллегией
Верховного суда СССР 19 ноября 1936 г. в г. Горький осуждена по ст. ст.
17588, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в Соловках.
Особой тройкой УНКВД ЛО 9 октября 1937 г. приговорена к ВМН. Расстреляна
в Карельской АССР (Сандармох) 2 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Довжик-Бровер_Эсфирь-Вера_Борисовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Докторова Полина Ильинична 26 лет</strong></p>
<p>Родилась 26.12.1912, г. Бобруйск; еврейка; образование н/среднее;
буфетчица, Ресторан в м.Старые Дороги. Прожив.: г. Минская обл.,</p>
<p>Стародорожский р-н, м-ко. Старые Дороги. Арестована 9 сентября 1937
г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 17 декабря 1937 г.,
обв.: 68 УК БССР - агент польских разведорганов. Приговор: ВМН
Расстреляна 3 января 1938 г. Место захоронения - Борисов.</p>
<p>Реабилитирована 30 апреля 1989 г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Докторова_Полина_Ильинична_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Долженко Анна Ивановна 36 лет</strong></p>
<p>(Игнатьева) 1902 г.р., м.р.: Одесская обл., мест. Анновка, еврейка,
б/п, Госбанк, контролер, Прожив.: г. Смоленск. Арестована 3 отделом
УГБ</p>
<p>УНКВД Смоленской обл. 28.10.1937. Обвинение: 58 - 4, 6. Приговор:
тройка УНКВД Смоленской обл., 13.02.1938 — ВМН. Расстреляна</p>
<p>20.02.1938. Реабилитирована: ВТ Московского ВО, 29.06.1957. Арх.дело:
17677-с</p>
<p><strong>Источник: Книга памяти Смоленской обл. , т. 1,</strong> <a href="https://ru.openlist.wiki/Долженко_Анна_Ивановна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дорн Мария Лазаревна 63 года</strong></p>
<p>1874 г. р., г. Житомир Волынской губ. Еврейка, образование высшее,
зубной врач. Прожив.: г. Житомире Житомирской обл. Арестована 12 ноября
1937 г. Обвинялась по ст. 54-10 УК УССР. По постановлению НКВД СССР и
Прокурора СССР от 27 ноября г. расстреляна 4 декабря 1937 г. в г.
Житомире. Реабилитирована в 1956 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="https://bessmertnybarak.ru/books/person/643739/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дорогая Инна Борисовна 34 года</strong></p>
<p>род. 1903, Латвия, г. Риги, еврейка, "Союзфото": переводчица.
Прожив.: г. Москва, ул. Новослободская, д.67/69, кв. 75. Рассстреляна
3.11.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Дорогая_Инна_Борисовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дорфман-Цветкова Мария Симоновна 33 года</strong></p>
<p>09.01.1903 г.р., м.р.: Латвия, Резекне, еврейка, образование: высшее,
член ВКП(б) с 1928 г., завод «Комсомолец», инженер-экономист,
Прожив.:</p>
<p>РСФСР, Московская обл., Егорьевск, арестована 23.02.1936. Приговор:
ВК ВС СССР, 11.10.1936 — ВМН</p>
<p>Расстреляна 11.10.1936. Реабилитирована: Военная коллегия ВС СССР,
24.12.1987</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Дорфман-Цветкова_Мария_Симоновна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Доссер-Либерман Александра Борисовна 30 лет</strong> род.
1907, г. Ченстохов, еврейка, член ВКП(б), Издательство иностранных
рабочих:</p>
<p>корректор. Прожив.: г. Москва, 4-я Ново-Останкинская ул., д.8, кв.
14. Рассстреляна 3.11.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Доссер-Либерман_Александра_Борисовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дрейман Ольга Михайловна 45 лет</strong></p>
<p>1892 года, г. Переяслав-Хмельницкий, еврейка, образование высшее.
Прожив.: Киеве, работник Киевского отделения интуриста.</p>
<p>Постановлением УГБ НКВД УССР 14 октября 1937 приговорена к расстрелу.
Приговор исполнен 19 октября 1937 года. Место захоронения неизвестно.
Реабилитирована в 1957 году.</p>
<p>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2410016/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дробнис (Бандт) Розалия Ароновна 49 лет</strong> род.
1889, г. Браславль Каунасской обл. Литва, еврейка, из крестьян,
образование начальное, место проживания: УССР, г. Полтава, Работница
фабрики. Арестована 8 февраля 1938, Осуждена Верховным Судом СССР 17
октября 1938 г. по ст. 54-7, 54-8, 54-11 УК УССР к расстрелу,
расстреляна 17 октября 1938 г. Реабилитирована Верховным Судом СССР 20
марта 1964 (Примечание: ее бывший муж сов.гос. деятель Дробнис Яков
Наумович -47лет, расстрелян 1 февраля 1937 г.)</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2<a href="https://bessmertnybarak.ru/books/person/2165703/">;</a></strong>
<strong><a href="https://bessmertnybarak.ru/books/person/2165703/"><u>Бессмертный
барак</u></a><a href="https://stalin.memo.ru/persons/p38139/">;</a></strong> <a href="https://stalin.memo.ru/persons/p38139/"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Друккер Наталья Борисовна 24 года 37р</strong></p>
<p>Родилась в 1913 г., Польша, г. Раков; еврейка; трест "Главхлеб",
бухгалтер. Проживала: г. Свердловск. Арестована 25 октября 1937 г.
Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 21 ноября 1937
г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., <a href="https://ru.openlist.wiki/Друккер_Наталья_Борисовна_(1913)">Открытый
список</a></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Дубинская Анна Иосифовна 39 лет</strong></p>
<p>1899 г.р., м.р.: Киевская губ., еврейка. Экономист областного
управления связи., Прожив.: г. Новосибирск. Арестована 23.04.1938.
Обвинение:</p>
<p>по ст. 58-7, 8, 11. Приговор: Военная коллегия Верховного суда СССР,
02.11.1938 — ВМН. Расстреляна 02.11.1938, г. Барнаул.</p>
<p>Реабилитирована: Генеральной прокуратурой РФ, 25.06.1993</p>
<p><strong>Источник: Книга памяти Алтайского края , т. 4,</strong> <a href="https://ru.openlist.wiki/Дубинская_Анна_Иосифовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Дубинская Яха Абрамовна 26 лет</strong></p>
<p>1911 года рождения, место рождения - Польша, Виленская губ., г.Лида,
еврейка, Прожив.: - РСФСР, г.Свердловск, работала - Швейтрест,
швейная</p>
<p>мастерская, портниха, арестована 14.10.1937, осуждена 15.11.1937,
мера наказания - расстрел 21.11.1937</p>
<p><strong>Источник: Книга памяти</strong></p>
<p><strong>Свердловской обл., т. 2,</strong> <a href="https://ru.openlist.wiki/Дубинская_Яха_Абрамовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дуговская Валентина Львовна 33 года</strong></p>
<p>1905 г. р., уроженка и жительница г. Ленинград, еврейка, б/п,
референт, Прожив.: пр. 25 Октября, д. 140, кв. 6. Арестована 8 декабря
1937 г.</p>
<p>Комиссией НКВД и Прокуратуры СССР 17 января 1938 г. приговорена по
ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 25 января 1938 г.
<strong>Источник: Ленинградский мартиролог: 1937-1938, том 8,</strong>
<a href="https://ru.openlist.wiki/Дуговская_Валентина_Львовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Думеш Слава Геселевна 50 лет</strong></p>
<p>Родилась в 1888 г., г. Двинск, Латвия; еврейка; образование
н/начальное; портниха, Ателье мод, г. Витебск. Прожив.: г. Витебск.
Арестована 17 января 1938 г. Приговорена: Комиссия НКВД СССР и Прокурора
СССР 25 мая 1938 г., обв.: 68 УК БССР - агент польской разведки.
Приговор: ВМН Расстреляна 10 июля 1938 г. Место захоронения - Витебск.
Реабилитирована 21 сентября 1989 г. Военная Прокуратура КБВО
<strong>Источник:</strong></p>
<p><strong>Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Думеш_Слава_Геселевна_(1888)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Евреева Болеслава Константиновна 60 лет</strong></p>
<p>Родилась в 1878 г., Польша; еврейка; частная торговля молочными
продуктами. Прожив.: г. Хабаровск. Арест. УНКВД по ДВК 11 июня 1938
г.</p>
<p>Приговорена: НКВД СССР 17 августа 1938 г., обв.: по ст. 58-1а УК
РСФСР. Приговор: ВМН. Расстреляна 20 августа 1938 г. Место захоронения -
г. Хабаровск. Реабилитирована 30 ноября 1989 г. По заключению Военной
прокуратуры КДВО по Указу ПВС СССР от 16.01.1989 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Евреева_Болеслава_Константиновна_(1878)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Евреева Евгения Александровна 24 года</strong></p>
<p>Родилась в 1914 г., г. Хабаровска; еврейка; краевой радиокомитет,
редактор. Прожив.: г. Хабаровск. Арест. УНКВД по ДВК 8 июня 1938 г.</p>
<p>Приговорена: НКВД СССР 17 августа 1938 г., обв.: по ст. 58-1а УК
РСФСР.. Приговор: ВМН. Расстреляна 20 августа 1938 г. Место захоронения
- г. Хабаровск. Реабилитирована 30 ноября 1989 г. По заключению Военной
прокуратуры КДВО по Указу ПВС СССР от 16.01.1989 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Евреева_Евгения_Александровна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Егорова-Рахленко Руфь Ароновна 27 лет</strong> род.
25.01.1910, в Конотопе, еврейка, переводчица в Наркомате внешней
торговли СССР. Прожив.: г. Москва, ул.Ленивка, д.1/45, кв.32.
Рассстреляна 13.08.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Егорова-Рахленко_Руфь_Ароновна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Еляшович Лидия Григорьевна 43 года</strong></p>
<p>Родилась в 1894 г., Пенза.; еврейка; образование высшее естественное;
Врач. Прожив.: Западно-Казахстанская обл. (Уральская) Уральск..</p>
<p>Арестована 30 апреля 1937 г. УНКВД по ЗКО. Приговорена: УНКВД по ЗКО
2 сентября 1937 г., обв.: 58-8, 58-10, 58-11 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 10 января 1957 г. Облсуд ЗКО ЗА
НЕДОКАЗАННОСТЬЮ СОСТАВА ПРЕСТУПЛЕНИЯ <strong>Источник:</strong></p>
<p><strong>Сведения ДКНБ РК по Западно-Казахстанской обл.,</strong> <a href="https://ru.openlist.wiki/Еляшович_Лидия_Григорьевна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ерман Разалья Ароновна 19 лет</strong></p>
<p>Родилась в 1923 г., г. Варшава, Польша; еврейка; Прожив.:
Соликамбумлаг НКВД. Арестована 16 сентября 1941 г. Приговорена: 26
октября 1941 г., обв.: к.-р. Агитация. Приговор: ВМН Расстреляна 7
января 1942 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Ерман_Разалья_Ароновна_(1923)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ерухимович Дина Залмановна 48 лет</strong></p>
<p>(варианты отчества: Золмановна, Золмовна) Родилась в 1890 г., г.
Двинске; еврейка; образование среднее; Ссыльная. БОЗ. Прожив.: с.
Новоселово Новоселовского р-на КК. Арестована 15 марта 1938 г.
Приговорена: тройкой УНКВД КК 15 апреля 1938 г., обв.: АСА. Приговор:
ВМН Расстреляна 27 апреля 1938 г. Место захоронения - в г. Красноярске.
Реабилитирована 28 июня 1989 г. прокуратурой КК <strong>Источник: Книга
памяти Красноярского края,</strong> <a href="https://ru.openlist.wiki/Ерухимович_Дина_Залмановна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Жакзлатогорская Софья Львовна 38 лет</strong></p>
<p>Родилась в 1900 г., Одесса; еврейка; Прожив.: г. Харьков. Арестована
в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая 1938 г.,
обв.: к/р троцкистская деятельность. Расстреляна 10 июня 1938 г.
Реабилитирована в мае 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Жакзлатогорская_Софья_Львовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Жислина Ревекка Мировна 23 года</strong></p>
<p>Родилась в 1915 г., Манчжурия; еврейка; работала машинисткой
"Золототранса". Прожив.: г. Иркутске. Арестована 28 февраля 1938 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР 5 сентября 1938 г.,
обв.: по ст. ст. 58-1 "а", 58-10, 58-11 УК РСФСР. Приговор: расстрел</p>
<p>Расстреляна 11 октября 1938 г. Место захоронения - г. Иркутск.
Реабилитирована 11 октября 1957 г. Реабилитирована определением ВТ</p>
<p>Одесского военного округа</p>
<p><strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Жислина_Ревекка_Мировна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Жислина Хая Моисеевна 24 года</strong></p>
<p>Родилась в 1913 г., Польша, г. Вильно; еврейка; средняя школа 1,
педагог. Прожив.: Свердловская обл., р/п Сухой Лог. Арестована 26
октября 1937 г. Приговорена: 26 декабря 1937 г. Приговор: ВМН
Расстреляна 7 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Жислина_Хая_Моисеевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Журер Сарра Давыдовна 28 лет</strong></p>
<p>Родилась в 1909 г., Польша, г. Вильно; еврейка; домохозяйка. Прожив.:
г. Свердловск. Арестована 14 октября 1937 г.</p>
<p>Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 21 ноября
1937 г. <strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Журер_Сарра_Давыдовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Заборовская Елена Израиловна 46 лет</strong></p>
<p>(Варианты ФИО: Забаровская, Богонская, Бугайская Лея Азреловна) Дата
рождения: 1892 г. род. Местечко Щерцув, Лаского уезда, Петраковской
губернии, мастер парикмахерской № 1, прожив: г. Бузулук. Осуждена 29
марта 1938 г., Обвинение: ст.58-1а, 8, 9, 11</p>
<p>Приговор: ВМН (расстрел). Дата реабилитации: 22 июля 1958 г. Архивное
дело: 10244</p>
<p><strong>Источник: БД "Жертвы политического террора в СССР"; Книга
памяти Оренбургской обл. – 2015</strong><a href="https://ru.openlist.wiki/Заборовская_Елена_Израиловна_(1892)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Зайдлина Анна Ильинична 36 лет</strong></p>
<p>Родилась в 1902 г., м. Абели Ковенской губ.; еврейка; б/п;
врач-стоматолог 1-го пункта Охматмлада. Прожив.: г. Ленинград, 8-я
Советская ул., д. 15, кв. 20.. Арестована 22 ноября 1937 г. Приговорена:
Комиссией НКВД и Прокуратуры СССР 10 января 1938 г., обв.: по ст. 58-1а
УК РСФСР. Приговор: ВМН Расстреляна 15 января 1938 г. Место захоронения
- г. Ленинград.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7,</strong> <a href="https://ru.openlist.wiki/Зайдлина_Анна_Ильинична_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зайчик Анна Ильинична 38 лет</strong></p>
<p>Родилась в 1900 г., Польша; еврейка; Прожив.: Ленинград. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая 1938 г., обв.:
к/р троцкистская деятельность. Расстреляна 3 июля 1938 г.
Реабилитирована в мае 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Зайчик_Анна_Ильинична_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зак Анна Ильинична 39 лет</strong></p>
<p>род. 1901, в Ярославле, еврейка, старший экономист в Московском
городском управлении местной пром-ти. Прожив.: г. Москва, Малый
Николопесковский пер., д.8, кв.5. Рассстреляна 24.08.1940. Место
захоронения: Донское. (Примечание: ее брат Зак Александр Ильич - 43года,
расстрелян  27 июля 1941 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Зак_Анна_Ильинична_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зак Дора Григорьевна 50 лет</strong></p>
<p>1887 г.р., м.р.: Киевская обл., еврейка, из кустарей, образование:
низшее, б/п, работница трикотажной мастерской, Прожив.: г. Феодосия,
арестована Феодосийским ГО НКВД Крыма 05.08.1936. Обвинение: ст. 58-8,
11 УК РСФСР: принадлежность к к/р организации. Приговор: тройкой НКВД
Ярославской обл., 16.11.1937 — ВМН. Реабилитирована: Прокуратурой
Крымской обл., 31.07.1990. Арх.дело: ГУ СБУ в Крыму, д. 018200.
<strong>Источник: Книга памяти Автономной Республики Крым</strong><a href="https://ru.openlist.wiki/Зак_Дора_Григорьевна_(1887)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зак Лея Исаковна 25 лет</strong></p>
<p>Родилась в 1912 г., Польша, г. Вильно; еврейка; Домохозяйка. Прожив.:
Свердловская обл., г. Надеждинск. Арестована 22 октября 1937 г.</p>
<p>Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 9 декабря
1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., <a href="https://ru.openlist.wiki/Зак_Лея_Исаковна_(1912)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Зак Эстра Абрамовна 30 лет</strong></p>
<p>Родилась в 1907 г., Польша, г. Вильно; еврейка; Трубстрой волочильный
цех, чернорабочая. Прожив.: Свердловская обл., Первоуральский р-н,
городок Эмигрантов. Арестована 22 октября 1937 г. Приговорена: 27 ноября
1937 г. Приговор: ВМН Расстреляна 8 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Зак_Эстра_Абрамовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Закалинская Надежда Михайловна 24 года</strong></p>
<p>1914 г. р., уроженка г. Киева, еврейка, заключенная БАМлага. Осуждена
26.03.1938 тройкой УНКВД по ДВК к ВМН. Расстреляна 05.08.1938.
Реабилитирована 17.08.1990 заключением прокуратуры Амурской обл..</p>
<p><strong>Источник: Книга памяти Амурской обл. , т.8, <a href="https://ru.openlist.wiki/Закалинская_Надежда_Михайловна_(1914)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Закон Сарра (Сара) Израйлевна 32 года</strong></p>
<p>Родилась в 1906 г., Литва, г. Ковно; еврейка; госшвейфабрика,
бухгалтер. Прожив.: ЕАО., г. Биробиджан. Арест. ОУНКВД ЕАО 10 марта 1938
г. Приговорена: тройка при УНКВД по ДВК 15 апреля 1938 г., обв.: по ст.
58-6 УК РСФСР.. Приговор: ВМН. Расстреляна 11 мая 1938 г. Место
захоронения - г. Хабаровск. Реабилитирована 27 июля 1989 г. По
заключению Военной прокуратуры КДВО по Указу ПВС СССР от 16.01.1989 г.
<strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Закон_Сарра_Израйлевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Закс Анна Львовна 41 год</strong></p>
<p>Родилась в 1897 г., г. Саратов, еврейка, врач труд. диспансера
Закавказской железной дороги. Арест. 3-й отдел УГБ НКВД ГССР Осуждена
тройка при НКВД ГССР (Гоглидзе, Церетели, Талахадзе, Морозов - докладчик
Джваришейшвили) 3 марта 1938 Обвинение 58-1-а УК ГССР. Приговор ВМН с
конфискацией личного имущества. Расстреляна 9 марта 1938 г.</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Закс_Анна_Львовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Закс Валентина Иосифовна 45 лет</strong></p>
<p>1892 г. р., уроженка г. Мариуполь, еврейка, член Общества глухонемых,
б/п, мотальщица учебно-производственного комбината им. К. Маркса,
Прожив.: г. Ленинград, Кировский пр., д. 61, кв. 6. Арестована 2
сентября 1937 г. Особой тройкой УНКВД ЛО 19 декабря 1937 г. приговорена
по ст.</p>
<p>ст. 58-8-9-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 24 декабря
1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 4, <a href="https://ru.openlist.wiki/Закс_Валентина_Иосифовна_(1892)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Замалина Мария Эммануиловна 29 лет</strong> в 1908 в м.
Янов Винницкой обл. Жила в Витебске. Лаборантка Витебской санстанции.
Осуждена к ВМН 14.12.1937. Расстреляна 25.12.1937 в Витебске.</p>
<p><strong>Источник</strong><a href="http://mishpoha.org/martirolognew/675-martirolog-evrei-vitebska-zhertvy-politicheskikh-repressij"><strong>:</strong>
<strong><u>Евреи</u></strong>
<strong><u>Витебска;</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Заржевская Галина Львовна 51 год</strong> род. 1886,
Польша, г. Лодзь, еврейка, член ВКП(б) с 1905, Высшая школа
профдвижения:</p>
<p>преподаватель. Прожив.: г. Москва, М. Бронная ул., д.19/6, кв. 34.
Рассстреляна 4.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Заржевская_Галина_Львовна_(1886)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<h1 id="захарина-берта-борисовна-33-года">Захарина Берта Борисовна 33
года </h1>
<blockquote>
<p>1904 г.р., м.р.: г. Одесса, еврейка, рабочая, образование:
незаконченное высшее, б. член ВКП(б) с 1919 г., исключена в 1937 г. за
к-р троцкистскую деятельность. Студентка Всесоюзного института
субтропических культур., Прожив.: г. Сухуми, ул. Пушкина №19 арестована
НКВД Абхазской АССР 17.06.1937 следователь: Григориади. Обвинение: 58-8,
58-10, 58-11 УК ГССР.</p>
<p>Приговор: ВК ВС СССР (состав: Матулевич, Зарянов, Жигур, Костюшко),
16.09.1937 — ВМН с конфискацией личного имущества Расстреляна</p>
<p>16.09.1937. * Служила в Красной армии с 1919 по 1921 г. в гор.
Челябинске</p>
</blockquote>
<h1 id="источник-сталинские-списки-по-грузии-открытый-список">Источник:
Сталинские списки по Грузии, <a href="https://ru.openlist.wiki/Захарина_Берта_Борисовна_(1904)"><u>Открытый
список</u></a> </h1>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Зверина Файга Шлемовна 32 года</strong></p>
<p>(Фаина Соломоновна) Родилась в 1905 г., Киевская губ., местечко
Россава; еврейка; образование неполное среднее; статистка,
конезавод..</p>
<p>Прожив.: Северо-Казахстанская обл. Петропавловск.. Арестована 11
ноября 1937 г. УНКВД по СКО. Приговорена: тройка УНКВД СКО 2 декабря</p>
<p>1937 г., обв.: 58-10 УК РСФСР. Приговор: ВМН. Расстреляна 5 декабря
1937 г. Реабилитирована 26 августа 1989 г. прокуратура СКО УКАЗ ПВС СССР
ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Зверина_Файга_Шлемовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Звягина Бейля Ароновна 45 лет</strong></p>
<p>Р. в 1892 в Витебске. Закройщица ф-ки “Знамя индустриализации”.
Осуждена 28.11.1937 как участница к/р организации к ВМН. Расстреляна</p>
<p>10.12.1937 в Витебске. Реабилитирована 20.1.1967.</p>
<p><strong>Источник: <a href="http://mishpoha.org/martirolognew/675-martirolog-evrei-vitebska-zhertvy-politicheskikh-repressij"><u>Евреи</u></a></strong>
<a href="http://mishpoha.org/martirolognew/675-martirolog-evrei-vitebska-zhertvy-politicheskikh-repressij"><strong><u>Витебска;</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зеликман Злата Генриховна 22 года</strong></p>
<p>1916 г.р., м.р.: г. Полтава, еврейка, из служащих, образование
среднее. Прожив.: г. Полтава. Служащий фабрики. Арестована 15 декабря
1937 г. Осуждена Особым совещанием при НКВД СССР 10 января 1938 г. по
ст. 54-6 УК УССР к расстрелу. Приговор исполнен 20 января 1938 г. в г.
Полтава. Реабилитирована ВТ КВО 15 августа 1958 г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2.</strong> <a href="https://bessmertnybarak.ru/books/person/2159806/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зелькина Евгения Львовна 38 лет</strong></p>
<p>1900 г.р., м.р.: г. Августов Суздальской губ., еврейка, из семьи
служащего, образование: высшее, в 1917 г. окончила гимназию в Москве, в
19221924 и 1926-1927 гг. обучалась в Институте красной профессуры в
Москве, член ВКП(б) с 03.1919 г., с 1930 г. работала в народном
комиссариате земледелия Узбекистана (данные на 7 августа 1937 г.).
Приговор: ВКВС СССР, 07.10.1938 — ВМН. Расстреляна 07.10.1938. Арх.дело:
УзР ПДА, фонд 58, опись 65, дело 274, л.146-152 (Примечание: ее муж
секретарь ЦК Компартии Узбекистана А.И.Икрамов – 40лет, расстрелян в
1938г)</p>
<p><strong>Источник: Шамсутдинов Р. Репрессивная политика Советской
власти в Узбекистане и её последствия. Ташкент, 2012,</strong></p>
<p><a href="https://arch2.iofe.center/person/15098"><strong><u>Фонд
Иоффе</u></strong>,</a> <strong><u><a href="http://cyclowiki.org/wiki/Евгения_Львовна_Зелькина">Цикловики</a>;</u>
<a href="https://ru.wikipedia.org/wiki/Икрамов,_Акмаль_Икрамович">Википедия</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Зильбербрандт Эсфирь Иосифовна 47 лет</strong></p>
<p>Родилась в 1890 г., Украина, г. Обруч; еврейка; медсестра завода
"Красный Октябрь". Прожив.: г. Ленинград, ул. Каляева, д. 21, кв.
7..</p>
<p>Арестована 17 августа 1937 г. Приговорена: Комиссия НКВД и
прокуратуры СССР 10 октября 1937 г., обв.: 58-1а-6-11 УК РСФСР.
Расстреляна 15 октября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2,</strong> <a href="https://ru.openlist.wiki/Зильбербрандт_Эсфирь_Иосифовна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зильберг Фаина Хаимовна 28 лет</strong></p>
<p>Родилась в 1909 г., Польша, Гродненская губ., г. Кола; еврейка;
Уральский Индустриальный институт, библиотекарь. Прожив.: г. Свердловск.
Арестована 17 октября 1937 г. Приговорена: 27 ноября 1937 г. Приговор:
ВМН Расстреляна 13 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Зильберг_Фаина_Хаимовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зильберлейб Сарра Львовна 22 года</strong></p>
<p>(Варианты ФИО: Романенко Евгения Григорьевна) 1919 г.р., м.р.:
Подольская губ., г. Балта, еврейка. Заключенная тюрьмы № 1в Чите,
арестована 26.06.1941. Обвинение: по ст. 58-8, 58-10 УК РСФСР. Приговор:
ВТ ЗабВО, 21.07.1941 — ВМН. Расстреляна 03.09.1941. Реабилитирована:
прокуратурой Читинской обл., 27.05.1993</p>
<p><strong>Источник: Книга памяти Читинской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Зильберлейб_Сарра_Львовна_(1919)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зильберман Клара Абрамовна 28 лет</strong></p>
<p>Родилась в 1910 г., г.Одесса, Украинская ССР.; заключенная
Ухтпечлага. Приговорена: тройка при УНКВД Архангельской обл. 5 января
1938 г., обв.: по ст. 58-10 УК РСФСР. Приговор: ВМН Расстреляна 30 марта
1938 г. Место захоронения - Рудник Воркута..</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Зильберман_Клара_Абрамовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зильберман Клара Соломоновна 58 лет</strong></p>
<p>1880 г.р., м.р.: г. Киев, еврейка, образование: среднее, б/п,
безработная, Прожив.: г. Анапа. Арестована 08.01.1938. Обвинение:
«участие в к/р антисоветской националистической организации». Приговор:
Комиссия НКВД и прокурора СССР, 02.02.1938 — ВМН. Расстреляна
14.02.1938. Реабилитирована: ВТ СКВО, 04.11.1957 - на основании п. 5 ст.
4 УПК РСФСР. Арх.дело: 20700</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.4,</strong> <a href="https://ru.openlist.wiki/Зильберман_Клара_Соломоновна_(1880)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зильбершторм Софья Павловна 37 лет</strong></p>
<p>Родилась в 1901 г., г. Ленинград; еврейка; Домохозяйка. Прожив.: г.
Хабаровск. Арест. УГБ УНКВД 22 октября 1937 г. Приговорена: Военная
Коллегия Верховного Суда СССР 8 апреля 1938 г., обв.: по ст.
58-1а-7-8-11 УК РСФСР.. Приговор: ВМН. Расстреляна 8 апреля 1938 г.
Место захоронения - г. Хабаровск. Реабилитирована 13 марта 1992 г. По
заключению Прокуратуры Хабаровского края по Закону РСФСР от 18.10.1991
г. <strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Зильбершторм_Софья_Павловна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Злобинская Ривка ( Рива, Ревекка) Абрамовна 36
лет</strong></p>
<p>Родилась: 8 июня 1902 (1908) г. (Варианты ФИО: Злобинская Рива
Абрамовна, Злобинская Рива Аврумовна) Место рождения: Николаевская
(Кировоградская) обл., Новгородковский р-н, с. Вершино-Каменка, еврейка,
из семьи торговца. Сионистка-социалистка (член ЦСЮФ). Прожив.: УССР, г.
Кировоград, ул. К.Либкнехта, 52. Осуждена: 20 апреля 1938 г., тройка при
УНКВД Николаевской обл., КРД, расстреляна 21 июня 1938 г. Приговор: ВМН
(расстрел). Архивное дело: ГА Николаевской обл., Р-5859, оп. 2, д.2269.
(Примечание: ее муж Лейтман Исаак Михайлович – 40лет, расстрелян по тому
же обвинению 19 марта 1938 г.)</p>
<p><strong>Источник: НИПЦ "Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Злобинская_Ревекка_Абрамовна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Золотницкая Минна Мордуховна 31 год</strong></p>
<p>Родилась в 1906 г., г. Одесса; еврейка; БОЗ. Прожив.: Лен. обл., п.
Дачный, ул. Коммунаров, д. 25.. Арестована 25 августа 1937 г.
Приговорена: Комиссия НКВД и прокуратуры СССР 19 ноября 1937 г., обв.:
58-10-11 УК РСФСР. Расстреляна 24 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3,</strong> <a href="https://ru.openlist.wiki/Золотницкая_Минна_Мордуховна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зоншайн-Рыбак Тайба Берковна 36 лет</strong></p>
<p>1902 г.р., м.р.: Польша, г. Тересполь, еврейка, из рабочих,
образование: малограмотная, б/п магазин, продавец Прожив.: Челябинская
обл., г. Магнитогорск арестована 29.11.1937 Обвинение: ст. 58-2, 58-6,
58-9, 58-11 Приговор: Особое совещание при УНКВД СССР по Челябинской
обл., 25.12.1937 — ВМН Расстреляна 27.01.1938 Реабилитирована:
Прокуратура Челябинской обл., 19.07.1989 Арх.дело: ГУ ОГАЧО. Ф.
Р-467.</p>
<p>Оп. 3. Д. 9382</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Зоншайн-Рыбак_Тайба_Берковна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зордина Роза Шлемовна нет даты рождения</strong></p>
<p>Родилась в г. Люцен Латвия; еврейка; образование н/начальное;
член/канд. в члены ВКП(б); рабочая, Спичечная ф-ка им.Кирова. Прожив.:
г. Минская обл., Борисовский р-н, Н. Борисов, ул. Березинская 33.
Арестована 20 ноября 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора
СССР 10 января 1938 г., обв.: 68 УК БССР - Агент латвийской разведки.
Приговор: ВМН Расстреляна 26 февраля 1938 г. Место захоронения - г.</p>
<p>Минск. Реабилитирована 30 апреля 1989 г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Зордина_Роза_Шлемовна"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Зосимович Екатерина Борисовна 53 года</strong></p>
<p>Родилась в 1887 г., г. Могилев; еврейка; образование высшее;
РСДРП(м); Врач в детских яслях №1. Прожив.: г. Кострома, ул. Подлипаева,
д.7, кв.1. Арестована 8 мая 1938 г. Приговорена: Выездная сессия Военной
коллегии Военного суда СССР 6 октября 1938 г., обв.: 58-8, 10ч.1.
Приговор: ВМН Расстреляна 6 октября 1938 г. Место захоронения - г.
Ярославль. Реабилитирована в 1962 г. ВК ВС СССР</p>
<p><strong>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург),</strong> <a href="https://ru.openlist.wiki/Зосимович_Екатерина_Борисовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Зусь Ольга Борисовна 44 года</strong></p>
<p>Родилась в 1893 г., Кишинев; еврейка; Прожив.: Кишинев. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 19 сентября 1937 г.,
обв.: к/р троцкистская деятельность. Расстреляна 26 октября 1937 г.
Реабилитирована в июле 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Зусь_Ольга_Борисовна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Иванова Татьяна Ароновна 33 года</strong></p>
<p>(Громикова) Родилась в 1917 г., Кишеневе; еврейка; образование
высшее.; ; Прожив.: г. Одесса (по другим данным - в Румынии)..</p>
<p>Арестована 22 октября 1949 г. Приговорена: ВКВС СССР 28 августа 1950
г., обв.: шпионаже..</p>
<p>Расстреляна 28 августа 1950 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 22 февраля 2001 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Иванова_Татьяна_Ароновна_(1917)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ивановская Екатерина Александровна 32 года</strong></p>
<p>род. 1905, Польша, г. Варшава, еврейка, ВК ИЖ (Всесоюзный
коммунистический институт журналистики им. "Правды"): экспедитор.
Прожив.: г. Москва, Новинский бул., д.7, кв. 20. Рассстреляна
19.12.1937. Место захоронения: Бутово. (Примчание: ее муж Ивановский
Максим Петрович в 1935 году осужден на 5 лет ИТЛ)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Ивановская_Екатерина_Александровна_(1905)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news688.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Изакова Екатерина Исаевна 35 лет</strong> род. 1902, г.
Томска, еврейка, школа № 40: библиотекарь. Прожив.: г. Москва, ул.
Солянка, д.1, кв. 35.</p>
<p>Рассстреляна 11.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Изакова_Екатерина_Исаевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Изигзон Элька Мордуховна 23 года</strong></p>
<p>Родилась в 1914 г., г. п. Родошковичи Молодечненской обл.; еврейка;
образование среднее; учитель, Мощенская школа. Прожив.: Витебская обл.,
Сенненский р-н, д. Мощены. Арестована 14 октября 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 22 октября 1937 г., обв.: 68 УК БССР
- агент польской разведки. Приговор: ВМН Реабилитирована 21 марта 1957
г. Верховный суд СССР</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Изигзон_Элька_Мордуховна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Израиль Бася Берковна 59 лет</strong></p>
<p>Родилась в 1878 г., г. Слоним, Польша; еврейка; образование
н/начальное; Домохозяйка. Прожив.: г. Витебск ул. Калинина, 16.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 20 октября 1937 г., обв.: 68 УК БССР - Шпионаж в пользу
Польши. Приговор: ВМН Расстреляна 4 ноября 1937 г. Реабилитирована 4
сентября 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Израиль_Бася_Берковна_(1878)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Имас Мария Владимировна 33 года</strong></p>
<p>Родилась в 1905 г., Бессарабская обл., г. Килия; еврейка; работала
бухгалтером столовой "Дальвостэлемент" в пос. Свирск. Прожив.: Иркутская
обл., Черемховский р-н, пос. Свирск. Арестована 11 февраля 1938 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 28 августа 1938 г.,
обв.: по ст. 58-1 "а" УК РСФСР. Приговор: расстрел Расстреляна 7
сентября 1938 г. Место захоронения - г. Иркутск. Реабилитирована 20
апреля 1989 г. Реабилитирована заключением прокуратуры Иркутской
обл.</p>
<p><strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Имас_Мария_Владимировна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Иодес Сара-Рива-Ицка Гиршевна 44 года</strong></p>
<p>Родилась в 1893 г., г. Минск; еврейка; образование начальное;
председатель правления, ЖАКТ 14. Прожив.: г. Минск. Арестована 24
августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 25
октября 1937 г., обв.: 24-68 УК БССР - агент польской разведки.Приговор:
ВМН Расстреляна 27 октября 1937 г. Место захоронения - г. Минск.
Реабилитирована 24 марта 1988 г. ВТ БВО.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Иодес_Сара-Рива-Ицка_Гиршевна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иоффе (Иофе) Ципа (Циля) Яковлевна 38 лет</strong></p>
<p>1899 г.р., м.р.: Украинская ССР, г. Ромны, еврейка, образование:
высшее, член ВКП(б), Харьковский Театр Революции, директор., Прожив.: г.
Харьков, ул. Мархлевского д.4, кв. 45. Арестована 09.08.1937. Обвинение:
54-6, 54-9, 54-11 УК УССР. Приговор: 28.10.1937 — ВМН.</p>
<p>Расстреляна 08.11.1937, г. Харьков. Реабилитирована: ВТ
Прибалтийского ВО, 24.09.1957 г. Архивные данные: Фонд: Р-6452. Опись:
2. Дело:</p>
<p>380. формации внесена в базу данных архива: 17.04.2022 г.</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Иоффе_Ципа_Яковлевна_(1899)"><strong><u>Открытый
список</u></strong>;</a> <strong>Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=1&amp;a=44&amp;id=84748"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Иошпе Рива Яковлевна 34 года</strong></p>
<p>1904 г.р., м.р.: г. Кременец Тернопольской обл., еврейка, из рабочих,
образование среднее. Прожив.: г. Кременчуг, Полтавской обл. Служащий
артели. Арестована 9 марта 1938 г. Осуждена Особой тройкой при УНКВД
Полтавской обл. 9 мая 1938 г. по ст.ст. 54-10, 54-11 УК УССР к расстрелу
с конфискацией личного имущества. Приговор исполнен 4 июня 1938 г.
Реабилитирована ВТ КВО 11 ноября 1958 г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2.</strong> <a href="https://bessmertnybarak.ru/books/person/2160143/"><strong><u>Бессмертный</u></strong>
<strong><u>барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иоэльсон Фани Филипповна 35 лет</strong> род. 23.12.1902,
в Риге, еврейка, член ВКП(б), технический референт в иностранном бюро
ВЦСПС.</p>
<p>Прожив.: г. Москва, Зубовский бул., д.16/20, кв.42. Рассстреляна
21.06.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Иоэльсон_Фани_Филипповна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ифлянд Мария Моисеевна 52 года</strong></p>
<p>род. 1885, Днепропетровская обл., г. Мелитополь, еврейка,
репатриантка из Китая, "харбинцы"), секретарь. внешкольный комбинат.
МосгорРОНО: Прожив.: г. Москва, ул. Фурманова, д.3, кв. 33. Рассстреляна
8.12.1937. Место захоронения: Бутово. (Примечание: ее муж – Холмогоров
М.Н. репрессирован, ее первый муж Ифлянд Лев Климентьевич погиб, ее сын
студент-дипломник Московского гидромет. Инст. - Ифлянд Михаил Львович –
23года, расстрелян 15 сентября 1937 г., ее дочь Ифлянд Ольга Львовна –
29лет осуждена на 10 лет ИТЛ)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Ифлянд_Мария_Моисеевна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Ишаевич Фейга Мейеровна 33 года</strong></p>
<p>Родилась в 1904 г., Польша, г. Ченстохов; еврейка; образование
незаконченное среднее; ; 1-й Государственный подшипниковый завод в г.
МОскве: токарь. Прожив.: г. Москва, Стандартный городок ГПЗ, д. 37, кв.
7. Арестована 3 сентября 1937 г. Приговорена: Комиссией НКВД СССР и
прокурора СССР 28 ноября 1937 г., обв.: том, что она являлась участницей
к/р организации 'ПОВ', существовавшей на 1-м ГПЗ.</p>
<p>Расстреляна 4 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована в апреле 1958 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Ишаевич_Фейга_Мейеровна_(1904)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Ишова-Эпштейн Розалия Моисеевна 48 лет</strong></p>
<p>Родилась в 1890 г., г. Могилеве; еврейка; образование домашнее; ;
конторщица артели 'Полиграфтруд'.. Прожив.: г. Москва, Машков пер., д.
15, кв.</p>
<p>135.. Арестована 9 февраля 1938 г. Приговорена: тройкой при УНКВД по
Московской обл. 25 февраля 1938 г., обв.: активном участии в нелегальной
к/р эсеровской террористической организации. Расстреляна 5 апреля 1938
г. Место захоронения - Московская обл., Бутово.</p>
<p>Реабилитирована 12 апреля 1956 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Ишова-Эпштейн_Розалия_Моисеевна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каганерова Клавдия Емельяновна 35 лет</strong> род. 1903,
Волынская губ., Чудновский уезд, д. Ольшанка, еврейка, член ВКП(б),
редактор редакции "История фабрик и заводов" ОГИЗа. Прожив.: г. Москва,
Мертвый пер., д.8. Рассстреляна 08.02.1938. Место захоронения:
Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Каганерова_Клавдия_Емельяновна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Каганович Любовь Львовна 39 лет</strong></p>
<p>(варианты имени: Либа; варианты отчества: Лейбовна) Родилась 03.1898,
г. Вильно, Польша; еврейка; образование н/начальное; портниха,
портнажная мастерская НКВД БССР. Прожив.: г. Минск, ул.
Коммунистическая, д. 6, кв. 7. Арестована 1 ноября 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 17 декабря 1937 г., обв.: 68 - В
1933г.завербована женою польск.консула Яловецкой, передавала ей
шпионские свед.. Приговор: ВМН Расстреляна 27 декабря 1937 г. Место
захоронения - г. Минск. Реабилитирована 28 июля 1956 г. Военн.кол-ей
Верховного</p>
<p>Суда СССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Каганович_Любовь_Львовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каганович Татьяна Самуиловна 28 лет</strong></p>
<p>Родилась в 1909 г., Польша, г. Вильно; еврейка; трамвайный парк,
кондуктор. Прожив.: г. Свердловск. Арестована 16 октября 1937 г.</p>
<p>Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 10 декабря
1937 г. <strong>Источник: Книга памяти Свердловской обл.,</strong></p>
<p><a href="https://ru.openlist.wiki/Каганович_Татьяна_Самуиловна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кадан Сара Юделевна 23 года</strong></p>
<p>Родилась в 1914 г., г. Вильно; еврейка; образование среднее;
табельщица, завод им.Димитрова. Прожив.: г. Могилев. Арестована 27
августа 1937 г. Приговорена: судебный орган 17 декабря 1937 г., обв.:
72, 68 - Антисоветская агитация, шпионаж.</p>
<p>Приговор: ВМН Расстреляна 27 декабря 1937 г. Место захоронения - г.
Минск. Реабилитирована 8 августа 1989 г. Прокуратурой Белорусского ВО
<strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Кадан_Сара_Юделевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Казина Берта Лазаревна 53 года</strong></p>
<p>род. 1884, Польша, г. Варшавы (г. Серпец), еврейка, типография № 17:
бухгалтер. Прожив.: г. Москва, ул. Горького, д.36, кв. 189. Рассстреляна
21.10.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Казина_Берта_Лазаревна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Казовская Ида Шлемовна 24 года</strong> род. 1914, г.
Речица, еврейка, преподаватель танцев в 1 МГУ (по договору). Прожив.: г.
Москва, СтароПименовский пер., д.16, кв. 37. Рассстреляна 17.05.1938.
Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Казовская_Ида_Шлемовна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Казовская Фаина Яковлевна 39 лет</strong> род. 1899, г.
Гомель, еврейка, член ВКП(б), референт ИККИ. Прожив.: г. Москва,
Леонтьевский пер., д.16, кв. 15. Рассстреляна 22.08.1938. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Казовская_Фаина_Яковлевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Калери Лидия Владимировна 32 года</strong></p>
<p>Родилась в 1906 г., Туркмения, Мары.; еврейка; образование начальное;
машинистка, Главконсерв.. Прожив.: Восточно-Казахстанская обл.</p>
<p>Семипалатинск.. Арестована 5 октября 1937 г. УНКВД обл.. Приговорена:
Тройка УНКВД обл. 8 января 1938 г.</p>
<p>Приговор: ВМН Реабилитирована 15 мая 1989 г. Семоблпрокуратура УКАЗ
ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Калери_Лидия_Владимировна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Калинская Рива Исааковна 26 лет</strong></p>
<p>Родилась в 1912 г., Румыния, Бесарабская губ., Ордеев.; еврейка;
образование неполное среднее; Портниха. Прожив.: Акмолинская обл.
(Целиноградская) Кокшетау. Арестована 4 декабря 1937 г. Кокшетауский РО
НКВД. Приговорена: РЕШЕНИЕ НКВД СССР 29 августа 1938 г., обв.: 58-6 УК
РСФСР. Приговор: ВМН Реабилитирована 28 апреля 1989 г. Военная
прокуратура УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник: Сведения ДКНБ
РК по Акмолинской обл.,</strong> <a href="https://ru.openlist.wiki/Калинская_Рива_Исааковна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Калленбрун-Ушеренко Дора Федоровна 47 лет</strong></p>
<p>Родилась в 1890 г., г. Киеве; еврейка; пчеловод.. Прожив.: г. Тары,
Омская обл., Арестована 11 ноября 1937 г.</p>
<p>Приговорена: Тройка при УНКВД по Омской обл. 17 ноября 1937 г., обв.:
по ст. 58-10 УК РСФСР. Приговор: ВМН. Расстреляна 23 ноября 1937 г.</p>
<p>Место захоронения - Тара. Реабилитирована 15 апреля 1963 г.
президиумом Омского облсуда за отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://ru.openlist.wiki/%D0%9A%D0%B0%D0%BB%D0%BB%D0%B5%D0%BD%D0%B1%D1%80%D1%83%D0%BD-%D0%A3%D1%88%D0%B5%D1%80%D0%B5%D0%BD%D0%BA%D0%BE_%D0%94%D0%BE%D1%80%D0%B0_%D0%A4%D0%B5%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D0%BD%D0%B0_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каменева Ольга Давыдовна 58 лет</strong></p>
<p>Родилась в 1883 г. заключенная Орловской тюрьмы. Прожив.: г. Орел.
Приговорена: ВК ВС СССР (заочно, по указанию ГКО от 6.09.1941,
подписанному Сталиным) 8 сентября 1941 г., обв.: 58-10, ч.2
(антисоветская агитация, распр-ие клеветнич.измышлений о мероприятиях
ВКП(б) и сов. Правительства). Приговор: ВМН Расстреляна 11 сентября 1941
г. Место захоронения - Орел.
<strong>(</strong>Примечние<strong>:</strong>сестра Троцкого, ее муж
сов.парт.гос. деятель Л.Б.Каменев – 53года расстрелян в 1936 г, их
сыновья: А.Л.Каменев –31год расстрелян в 1937 г., и Ю.Л.Каменев –17лет
расстрелян в 1938 г.)</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва</strong> <a href="https://ru.wikipedia.org/wiki/Каменева,_Ольга_Давидовна"><strong><u>Википедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/%D0%9A%D0%B0%D0%BC%D0%B5%D0%BD%D0%B5%D0%B2%D0%B0_%D0%9E%D0%BB%D1%8C%D0%B3%D0%B0_%D0%94%D0%B0%D0%B2%D0%B8%D0%B4%D0%BE%D0%B2%D0%BD%D0%B0_(1883)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Каменкович Зинаида Соломоновна 40 лет</strong></p>
<p>род. 1901, Витебская губ., г. Велиж, еврейка, референт ВОКСа.
Прожив.: г. Москва, ул. Малая Грузинская, д.28, кв. 3. Рассстреляна
28.07.1941. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Каменкович_Зинаида_Соломоновна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Каменкович-Каминкович Ита Нисоновна 66 лет</strong></p>
<p>Родилась в 1872 г., м. Холопеничи Холопеничского р-на Минской обл.;
еврейка; образование н/начальное; Не Работала. Прожив.: г. Минская обл.,
Холопеничский р-н, м. Холопеничи. Арестована 25 августа 1937 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 9 декабря 1937 г.,
обв.: 68 УК БССР - Шпионаж в пользу Польши. Приговор: ВМН Расстреляна 19
января 1938 г. Место захоронения - Орша. Реабилитирована 30 апреля 1989
г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал"</strong><a href="https://ru.openlist.wiki/Каменкович-Каминкович_Ита_Нисоновна_(1872)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Каменщик Ада Абрамовна 35 лет</strong></p>
<p>1903 г.р., м.р.: Бессарабия, г. Кишенев, еврейка, из мещан,
образование: среднее, б/п. педагогический институт, студентка.
Прожив.:</p>
<p>Челябинская обл., г. Челябинск Арестована 02.01.1938. Обвинение: ст.
58-6, 58-10, 58-11. Приговор: Комиссия НКВД СССР и Прокурора СССР,
15.02.1938 — ВМН Расстреляна 10.03.1938. Реабилитирована: Прокуратура
Челябинской обл., 23.08.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп.</p>
<p>4. Д. 779</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=К"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каменщик Муся Абрамовна 26 лет</strong></p>
<p>Родилась в 1912 г., Румыния, Бессарабская обл., г. Кишинев,; еврейка;
Медицинский институт, студентка 1 курса. Прожив.: г. Свердловск,
Втузгородок. Арестована 21 ноября 1937 г. Приговорена: 31 декабря 1937
г. Приговор: ВМН Расстреляна 2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской об<a href="https://ru.openlist.wiki/Каменщик_Муся_Абрамовна_(1912)">л.</a></strong><a href="https://ru.openlist.wiki/Каменщик_Муся_Абрамовна_(1912)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Каминер Елизавета Айзиковна 31 год</strong></p>
<p>Родилась в 1907 г., Екатеринославская губ., м. Гуляй-Поле.;
Расстреляна 28 февраля 1938 г. Место захоронения - место захоронения -
Московская обл., Бутово. Сведений о реабилитации нет</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Каминер_Елизавета_Айзиковна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кандель Софья Абрамовна 34 года</strong></p>
<p>Родилась в 1904 г., Черниговская губ., г. Новозыбково; еврейка;
образование высшее; Московский государственный педагогический институт
иностранных языков: студентка. Прожив.: г. Москва, Богатырский поселок,
д. 3, кв. 3. Арестована 26 января 1938 г. Приговорена: Комиссией НКВД
СССР и прокурора СССР 19 мая 1938 г., обв.: шпионаже в пользу Японии.
Расстреляна 31 мая 1938 г. Место захоронения - Московская обл., Бутово.
Реабилитирована в сентябре 1979 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Кандель_Софья_Абрамовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кантина Лия Вульфовна 36 лет</strong></p>
<p>Родилась в 1902 г., г. Иркутска; еврейка; БОЗ. Прожив.: г. Иркутска.
Арестована 20 мая 1938 г.</p>
<p>Приговорена: Тройка при УНКВД Иркутской обл. 15 ноября 1938 г., обв.:
по ст. 58-1 "а" УК РСФСР. Приговор: расстрел Расстреляна 20 ноября</p>
<p>1938 г. Место захоронения - г. Иркутск. Реабилитирована 24 июня 1958
г. Реабилитирована определением ВТ ЗабВО <strong>Источник: Книга
памяти</strong></p>
<p><strong>Иркутской обл.;</strong> <a href="https://ru.openlist.wiki/Кантина_Лия_Вульфовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Капелевич Басса Самойловна 29 лет</strong></p>
<p>1909 г.р., м.р.: Польша, м. Докшицы, еврейка, из крестьян,
образование: низшее, б/п, детсад № 41, заведующая хозяйством.
Прожив.:</p>
<p>Челябинская обл., г. Магнитогорск Арестована 29.10.1937. Обвинение:
ст. 58-2, 58-6, 58-9, 58-11. Приговор: Комиссия НКВД СССР и</p>
<p>Прокурора СССР, 25.12.1937 — ВМН Расстреляна 27.01.1938
Реабилитирована: Прокуратура Челябинской обл., 16.08.1989. Арх.дело:
ГУ</p>
<p>ОГАЧО. Ф. Р-467. Оп. 4. Д. 825</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong>
<strong><u><a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=К">Книга
Памят</a><a href="https://ru.openlist.wiki/Капелевич_Басса_Самойловна_(1909)">и</a></u></strong><a href="https://ru.openlist.wiki/Капелевич_Басса_Самойловна_(1909)">;
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Капилевич Дора-Роха Абрамовна 51 год</strong></p>
<p>Родилась в 1887 г., м. Логойск Логойского р-на; еврейка; образование
н/начальное; продавец, Артель инвалидов. Прожив.: г. Минская обл.,
Логойский р-н, м-ко. Логойск. Арестована 7 февраля 1938 г. Приговорена:
"тройка" 18 марта 1938 г., обв.: 72а УК БССР - член к/р орг-ции,
террнамерения. Приговор: ВМН, конфискация имущества Расстреляна 26 марта
1938 г. Место захоронения - г. Минск. Реабилитирована 31 марта 1989 г.
Прокуратура РБ</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Капилевич_Дора-Роха_Абрамовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каплан Ревекка Арьевна 42 года</strong></p>
<p>1896 г. р., уроженка г. Гродно, еврейка, член ВКП(б) в 1917-1936 гг.,
директор фабрики "Красное знамя", Прожив.: г. Ленинград, Кировский пр.,
д. 26, кв. 48 (перед арестом директор фабрики им. Кирова, Прожив.: г.
Иваново, гостиница). Арестована 1 сентября 1936 г. Особым совещанием при
НКВД СССР 2 ноября 1936 г. осуждена за "к/р троцкистскую деятельность"
на 5 лет ИТЛ. Отбывала наказание в Севвостлаге (Колыма). Тройкой УНКВД
по Дальстрою 11 мая 1938 г. приговорена к ВМН. Расстреляна 10 июня 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10</strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Каплан Фанни Ефимовна 31 год</strong></p>
<p>(Ройтблат Фейга Хаимовна) Родилась в 1887г., эсерка; по официальной
версии, покушалась на жизнь В.И. Ленина. Расстреляна без суда и
следствия 3 сентября 1918 г, по устному указанию Я.Сведлова.</p>
<p><strong>Источник:</strong> <a href="https://ru.wikipedia.org/wiki/Каплан,_Фанни_Ефимовна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каплинская Рахиль Абрамовна 39 лет</strong></p>
<p>Родилась в 1899 г., Польша; еврейка; член ВКП(б); секретарь райкома.
Прожив.: с. Новый Буян. Арестована 25 августа 1937 г. Приговорена:</p>
<p>Верховный суд СССР 10 мая 1938 г., обв.: по ст. ст. 58-7, 58-8 и
58-11. Приговор: расстрел Расстреляна 10 мая 1938 г. Место захоронения
-</p>
<p>Куйбышев. Реабилитирована в мае 1956 г. Верховным судом СССР</p>
<p><strong>Источник: Книга памяти Самарской обл.;</strong> <a href="https://ru.openlist.wiki/Каплинская_Рахиль_Абрамовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Каплинская Сара Исааковна 39 лет</strong></p>
<p>Родилась в 1899 г., Виленская губ., г. Лида; еврейка; Талицкая
райбольница, врач. Прожив.: Челябинская обл., п. Талица. Арестована 11
декабря 1937 г. Приговорена: 9 апреля 1938 г. Приговор: ВМН Расстреляна
16 июня 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.;</strong> <a href="https://ru.openlist.wiki/Каплинская_Сара_Исааковна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каплун Берта Ильинична 40 лет</strong></p>
<p>Родилась в 1898 г., Винницкая обл.; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая
1938 г., обв.: к/р троцкистская деятельность. Расстреляна 10 июня 1938
г. Реабилитирована в мае 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.;</strong> <a href="https://ru.openlist.wiki/Каплун_Берта_Ильинична_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Каплун Раиса Артуровна 40 лет</strong></p>
<p>1897 г. р., уроженка г. Ленинград, еврейка, б/п, регистратор
горбольницы в г. Пушкин Лен. обл., Прожив.: по месту работы, ул. 1 Мая,
д. 15, кв. 4.</p>
<p>Арестована 7 августа 1937 г. Комиссией НКВД и Прокуратуры СССР 2
декабря 1937 г. приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН.</p>
<p>Расстреляна в г. Ленинград 8 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4;</strong> <a href="https://ru.openlist.wiki/Каплун_Раиса_Артуровна_(1897)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Карловская Анна Лазаревна 37 лет</strong></p>
<p>род. 1900, г. Варшава, польская еврейка, Цетральная Польская газета
"Трибуна Радецкая": литсотрудник. Прожив.: г. Москва, ул. Горького,
д.36, гостиница "Люкс". комн. 45. Рассстреляна 21.10.1937. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Карловская_Анна_Лазаревна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Карудес Фрида Никоновна нет даты расстрела</strong> род.
1912, Китай, Северная Маньчжурия, еврейка, б/п, поликлиника регистратор.
ВМН</p>
<p><strong>Источник: Книга памяти Ростовской обл. - т.1;</strong> <a href="https://base.memo.ru/person/show/3084147"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Катон Анна Исаковна 31 год</strong></p>
<p>Родилась в 1906 г., Польша, г. Вильно; еврейка; лаборант химической
лаборатории Балахнинского бумкомбината. Прожив.: Балахнинский р-н, пос.
Правдинска. Арестована 31 декабря 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 23 марта 1938 г., обв.: 58-6.</p>
<p>Приговор: ВМН Расстреляна 15 марта 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.; <a href="https://ru.openlist.wiki/Катон_Анна_Исаковна_(1906)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кафтан Анна (Заниковна, Заликовна) Зеликовна 27
лет</strong></p>
<p>1911 г.р., м.р.: г. Кишинев, еврейка, из кустарей, образование:
низшее, б/п, гастроном, продавец. Прожив.: Челябинская обл., г.
Магнитогорск Арестована 28.10.1937. Обвинение: ст. 58-2, 58-6, 58-9,
58-11. Приговор: НКВД СССР, 14.12.1937 — ВМН. Расстреляна
27.01.1938.</p>
<p>Реабилитирована: Прокуратура Челябинской обл., 31.07.1989. Арх.дело:
ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 1116 <strong>Источник: Книга
памяти</strong></p>
<p><strong>Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=кафтан&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=&amp;letter=К"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кафтан Зинаида (Зеликовна) Зикуловна 38 лет</strong></p>
<p>1900 г.р., м.р.: г. Кишнев, еврейка, из кустарей, образование:
среднее, б/п, главконсервсбыт, счетовод, Прожив.: Челябинская обл.,
г.</p>
<p>Магнитогорск. Арестована 28.10.1937. Обвинение: ст. 58-2, 58-6, 58-9,
58-11. Приговор: НКВД СССР, 25.12.1937 — ВМН Расстреляна</p>
<p>27.01.1938. Реабилитирована: Прокуратура Челябинской обл.,
16.08.1989</p>
<p>Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 1117</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=кафтан&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=&amp;letter=К"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каффель София Борисовна 34 года</strong></p>
<p>1904 г. р., уроженка г. Томск, еврейка, б/п, регистратор амбулатории
завода им. Свердлова, Прожив.: г. Ленинград, наб. р. Фонтанки, д. 26,
кв. 1.</p>
<p>Арестована 24 сентября 1937 г. Комиссией НКВД и Прокуратуры СССР 12
января 1938 г. приговорена по ст. ст. 58-6-9 УК РСФСР к ВМН. Расстреляна
в г. Ленинград 18 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8;</strong> <a href="https://ru.openlist.wiki/Каффель_София_Борисовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кац Елизавета Натановна 28 лет</strong></p>
<p>1910 г. р., уроженка г. Гродно, еврейка, б/п, инженер-механик завода
"Старый Бурлак", Прожив.: г. Пермь, Центральная гостиница, № 138.
Арестована 27 августа 1936 г. Спецколлегией Водно-транспортного суда
Камского бассейна 30 сентября 1936 г. осуждена по ст. 58-10 УК РСФСР на
5 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 14
февраля 1938 г. приговорена к ВМН. Расстрел 17 февраля 1938 г. отложен
ввиду 8-месячной беременности. Расстреляна в Соловках 16 мая 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10;</strong> <a href="https://ru.openlist.wiki/Кац_Елизавета_Натановна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кац Ида Самуилловна 26 лет</strong></p>
<p>Родилась в 1911 г., Румыния , Резин г.; еврейка; образование
начальное; Прожив.: : Акмолинская (Целиноградская) обл. Балкашка с..</p>
<p>Арестована 24 ноября 1937 г. Молотовское РО УНКВД по
Северо-Казахстанской обл. Приговорена: ОСО НКВД СССР 29 октября 1937 г.,
обв.:</p>
<p>58-6, 58-10, 58-11 УК РСФСР. Приговор: ВМН Реабилитирована 2 июня
1989 г. Прокуратура Целиноградской обл. УКАЗ ПВС СССР ОТ</p>
<p>16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК;</strong> <a href="https://ru.openlist.wiki/Кац_Ида_Самуилловна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кац Эсфирь Эммануиловна 35 лет</strong></p>
<p>Родилась 29.03.1902, Молдавия, м. Рашков; Ярославский ГК ВКП(б),
Инструктор. Прожив.: Ярославская обл., Ярославский р-н, г. Ярославль,
ул.</p>
<p>Голубятная, 1. Арестована 24 июня 1937 г. Приговорена: ВКВС 30
декабря 1937 г., обв.: 58-8, 58-11. Приговор: ВМН Расстреляна 31
декабря</p>
<p>1937 г. Реабилитирована 19 июля 1957 г. ВК</p>
<p><strong>Источник: Книга памяти Ярославской обл.;</strong> <a href="https://ru.openlist.wiki/Кац_Эсфирь_Эммануиловна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кац-Гершович Герта Абрамовна 43 года</strong></p>
<p>1895 г.р., м.р.: г. Челябинск, еврейка, из кустарей, образование:
грамотная, б/п облисполком, секретарь Прожив.: г. Челябинск.
Арестована</p>
<p>26.12.1937 Обвинение: ст. 58-2, 58-8 Приговор: Тройка УНКВД СССР по
Челябинской обл., 02.01.1938 — ВМН Расстреляна 11.01.1938</p>
<p>Реабилитирована: 18.06.1956 Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д.
174, 194</p>
<p><strong>Источник: Книга памяти Челябинской обл.</strong>, <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bsearch%5D=кац"><strong><u>Книга
Памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Качанова Евгения Львовна 33 года</strong></p>
<p>1904 г. р., уроженка ст. Злынка Новозыбковского у. Черниговской губ.,
еврейка, член ВКП(б) 1926-1931 гг., работала зав. массовым сектором
парткома завода Лифтстрой, в тресте Экспортлес, в 1936 г. пропагандист
Кировского райкома ВКП(б), Прожив.: г. Ленинград, ул. Гоголя, д. 18,
кв.</p>
<p>60. Арестована 5 октября 1936 г. Выездной сессией Военной коллегии
Верховного суда СССР в г. Ленинград 29 декабря 1936 г. осуждена по ст.
ст. 17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 14 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 1 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 6<a href="https://ru.openlist.wiki/Качанова_Евгения_Львовна_(1904)">;</a></strong>
<a href="https://ru.openlist.wiki/Качанова_Евгения_Львовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Качерец София Константиновна 33 года</strong></p>
<p>Родилась в 1904 г., г. Харбине (Маньчжурия); еврейка; образование
среднее; машинистка редакции газеты "На стройке".. Прожив.: г. Москва,
ул. Первомайская, д. 3, кв. 7.. Арестована 22 сентября 1937 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 28 ноября 1937 г.,
обв.: шпионаже в пользу Японии. Расстреляна 9 декабря 1937 г. Место
захоронения - Московская обл., Бутово. Реабилитирована 17 октября 1957
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong><a href="https://ru.openlist.wiki/Качерец_София_Константиновна_(1904)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><strong>Кейзель Леня Берковна 33 года</strong></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p>Родилась в 1905 г., Польша, мест. Высоко-Литовск; Домохозяйка.
Прожив.: г. Горький. Арестована в 1937 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР , обв.: 58-6.
Приговор: расстрел Расстреляна 10 января 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.; <a href="https://ru.openlist.wiki/Кейзель_Леня_Берковна_(1905)"><u>Открытый
список</u></a></strong></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Кейлис Фанияр (Фаня) Наумовна 25 лет</strong></p>
<p>Родилась в 1915 г., Манчьжурия, г.Харбин; еврейка; продавщица,
магазин "Союзтекстильшвейторга".. Прожив.: г.Казань..</p>
<p>Арестована 9 февраля 1938 г. Приговорена: НКВД и Прокурором СССР 9
апреля 1938 г., обв.: 58-6. ("шпионаж - Прожив.: за границей,
поддерживала связь"). Приговор: ВМН Расстреляна 13 апреля 1938 г. Место
захоронения - в г.Казань.. Реабилитирована 21 марта 1990 г.
<strong>Источник: Книга памяти Республики Татарстан</strong><a href="https://ru.openlist.wiki/Кейлис_Фанияр_Наумовна_(1915)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кейлихес Этя Исаевна 46 лет</strong></p>
<p>Родилась в 1892 г., Молдавия, г. Ананьев; Приговор: ВМН Расстреляна 2
января 1938 г. <strong>Источник:</strong></p>
<p><strong>Книга памяти Тульской об<a href="https://ru.openlist.wiki/Кейлихес_Этя_Исаевна_(1892)">л.</a></strong><a href="https://ru.openlist.wiki/Кейлихес_Этя_Исаевна_(1892)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кемпер-Рувинская Роза Шлемовна 33 года</strong></p>
<p>1905 г. р., м-к Янушпиль Янушпольской вол. Житомирского эт. Волынской
губ. Еврейка, образование н/среднее. Прожив.: г. Бердичев</p>
<p>Бердичевского окр. Киевской губ. Арестована 31 октября 1937 г.
Счетовод артели «Красный швейник». Обвинение Ст. 54-10, 54-11 УК УССР.
По постановлению тройки при УНКВД по Житомирской обл. от 10 мая 1938 г.
расстреляна 4 июня 1938 г. в г. Житомире. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
3;</strong> <a href="https://bessmertnybarak.ru/books/person/647459/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кивович Лея Мордуховна 51 год</strong></p>
<p>Родилась в 1886 г., г. Тукум Курляндской губ.; еврейка; образование
н/начальное; техничка, Школа № 3. Прожив.: г. Минск, Грушевский пос. 12,
кв.</p>
<p>1. Арестована 19 ноября 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 17 декабря 1937 г., обв.: 68 УК БССР - агент польской
разведки. Приговор: ВМН Расстреляна 27 декабря 1937 г. Место захоронения
- г. Минск. Реабилитирована 23 июня 1989 г. Прокуратура БВО
<strong>Источник: Белорусский "Мемориал"</strong><a href="https://ru.openlist.wiki/Кивович_Лея_Мордуховна_(1886)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кигель Елизавета Александровна 29 лет</strong></p>
<p>1908 г.р., м.р.: г. Очаков, еврейка, из крестьян, обраование:
начальное, Прожив.: Николаевская обл. г. Николаев, Работница порта.
Арестована</p>
<p>13.09.1937 г. Постановлением НКВД СССР Ежова и Прокурора СССР
Вышинского от 27.11.1937 г. приговорена к расстрелу. Расстреляна</p>
<p>25.12.1937 г. Место захоронения неизвестно. Реабилитирована в 1990 г.
Информация внесена в банк репрессированных Украины: 01-09-2010.
<strong>Источник: Украинский нац.банк репрессированных<a href="http://www.reabit.org.ua/nbr/?ID=58297">;</a></strong> <a href="http://www.reabit.org.ua/nbr/?ID=58297"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Киселева Софья Моисеевна 40 лет</strong></p>
<p>Родилась в 1897 г., г. Гомеле; еврейка; Социальное происхождение:
дочь раввина (продолжал жить и служить в Харбине) образование высшее
(филологическое); ; преподаватель русского и английского языков в ФОН
Наркомзема РСФСР.. Прожив.: г. Москва, ул. Б. Ордынка, д. 51, кв. 5..
Арестована 23 сентября 1937 г. Приговорена: Комиссией НКВД СССР и
прокурора СССР 28 ноября 1937 г., обв.: шпионской деятельности в пользу
Японии и связи с родственниками, проживавшими за границей. Расстреляна 4
декабря 1937 г. Место захоронения - Московская обл., Бутово.
Реабилитирована 28 ноября 1989 г. Архивное дело: том V, стр.111, место
хранения дела - ГА РФ. <strong>Источник: Москва, расстрельные списки -
Бутовский полигон</strong><a href="https://ru.openlist.wiki/Киселева_Софья_Моисеевна_(1897)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кислюк Сара Зельмановна 40 лет</strong></p>
<p>Родилась в 1898 г., Киевская обл., г.Копев.; еврейка; Прожив.:
Акмолинская (Целиноградская) обл. с.Максимовка. Арестована 25 ноября
1937 г.</p>
<p>Молотовский РО НКВД. Приговорена: РЕШЕНИЕ НКВД СССР от 11 февраля
1938 г., обв.: 58-6, 58-10 УК РСФСР. Приговор: ВМН Реабилитирована 29
мая 1962 г. ВТ ТурккВО. за отсутствием события преступления
<strong>Источник: Сведения ДКНБ РК<a href="https://ru.openlist.wiki/Кислюк_Сара_Зельмановна_(1898)">;</a></strong>
<a href="https://ru.openlist.wiki/Кислюк_Сара_Зельмановна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Китаевич Серафима Моисеевна 25 лет</strong></p>
<p>Родилась в 1913 г., г. Чита; еврейка; Работала в Читинским отделении
"Когиза", заместитель директора.. Прожив.: г. Читы..</p>
<p>Арестована 7 сентября 1937 г. Приговорена: Коллегией Верховного суда
СССР 11 января 1938 г., обв.: по ст. 58-1а УК РСФСР. Приговор: к ВМН.
Расстреляна 11 февраля 1938 г. Реабилитирована 21 октября 1958 г.
Коллегией Верховного Суда СССР.</p>
<p><strong>Источник: Книга памяти Читинской обл.<a href="https://ru.openlist.wiki/Китаевич_Серафима_Моисеевна_(1913)">;</a></strong>
<a href="https://ru.openlist.wiki/Китаевич_Серафима_Моисеевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клаз Клара Леоновна 41 год</strong></p>
<p>Родилась в 1897 г., Белоруссия, г. Борисова; еврейка; председатель
месткома ст. Горький-пассажирская. Прожив.: г. Горький.</p>
<p>Арестована 17 декабря 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 21 февраля 1938 г., обв.: 58-10 ч.1. Приговор: ВМН
<strong>Источник: Книга памяти Нижегородской об<a href="https://ru.openlist.wiki/Клаз_Клара_Леоновна_(1897)">л.</a></strong><a href="https://ru.openlist.wiki/Клаз_Клара_Леоновна_(1897)"><strong>;</strong>
<strong><u>Открытый список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Клачковская Этель Моисеевна 22 года</strong></p>
<p>(варианты имени: Этя) Родилась в 1916 г., г. Иркутск; еврейка;
Свердловский музыкальный техникум, студент 4 курса. Прожив.: г.
Свердловск. Арестована 20 октября 1937 г. Приговорена: 25 декабря 1937
г. Приговор: ВМН Расстреляна 7 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.<a href="https://ru.openlist.wiki/Клачковская_Этель_Моисеевна_(1916)">;</a></strong>
<a href="https://ru.openlist.wiki/Клачковская_Этель_Моисеевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клейман Песля Ицковна 35 лет</strong></p>
<p>Родилась в 1902 г., Польша, г. Луч; еврейка; Домохозяйка. Прожив.:
Свердловская обл., г. Надеждинск. Арестована 21 октября 1937 г.</p>
<p>Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 9 декабря
1937 г. <strong>Источник: Книга памяти Свердловской обл.</strong><a href="https://ru.openlist.wiki/Клейман_Песля_Ицковна_(1902)"><strong>;</strong></a></p>
<p><a href="https://ru.openlist.wiki/Клейман_Песля_Ицковна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Климовская Цецилия Александровна 30 лет</strong></p>
<p>1908 г.р., м.р.: Швейцария, г. Женева, еврейка, детгородок, портниха,
Прожив.: РСФСР, Челябинская обл., Талицкий р-н, п. Талица Арестована</p>
<p>03.03.1938. Приговор: 30.06.1938 — ВМН. Расстреляна 31.07.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 4.<a href="https://ru.openlist.wiki/Климовская_Цецилия_Александровна_(1908)">;</a></strong>
<a href="https://ru.openlist.wiki/Климовская_Цецилия_Александровна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клоц Розалия Александровна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Харьков, УССР; еврейка; Прожив.: г. Березники,
Пермская обл.. Арестована 7 февраля 1938 г. Приговорена: 26 февраля 1938
г., обв.: к.-р., повстанец, диверсионная деятельность. Приговор: ВМН,
конфискация имущества Расстреляна 10 марта 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.<a href="https://ru.openlist.wiki/Клоц_Розалия_Александровна_(1900)">;</a></strong>
<a href="https://ru.openlist.wiki/Клоц_Розалия_Александровна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Клочковская Бася Копилевна 58 лет</strong></p>
<p>Родилась в 1879 г., Польша, г. Вильно; еврейка; образование низшее (2
класса начальной школы); Ногинский гортеатр: парикмахер (с 1917 г. до
1937 г. Прожив.: Харбине). Прожив.: г. Ногинск, ул. Ш Интернационала, д.
73, общежитие артистов. Арестована 25 ноября 1937 г. Приговорена:</p>
<p>Комиссией НКВД СССР 21 декабря 1937 г., обв.: к/р и шпионской
деятельности и связи с белогвардейцами в Харбине. Расстреляна 29
декабря</p>
<p>1937 г. Место захоронения - Московская обл., Бутово. Реабилитирована
12 августа 1957 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон<a href="https://ru.openlist.wiki/Клочковская_Бася_Копилевна_(1879)">;</a></strong>
<a href="https://ru.openlist.wiki/Клочковская_Бася_Копилевна_(1879)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Клячкина Наталья Львовна 51 год</strong></p>
<p>Родилась в 1887 г., г. Москва, еврейка, образование среднее, эсер, из
торговцев, прожив: г. Верхний Уфалей, домохозяйка. Арестована
12.03.1938, осуждена 08.10.1938, 58-2-6-8-9-11. Особой Тройкой УНКВД по
Челябинской обл., высшая мера наказания (16.10.1938). Реабилитирована
05.02.1960. ВТ Уральского военного округа. Фонд Р-467. Опись 4. Дело
1619</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Клячкина_Наталья_Львовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Ковнер Софья Альбертовна 30 лет</strong></p>
<p>Родилась в 1907 г., г. Лодзь (Польша); еврейка; образование
незаконченное среднее; чл. ВКП(б); заместитель заведующего
общеобразовательной школой коммунистов при РК ВКП(б) в Москве.. Прожив.:
г. Москва, Тихвинский пер., д. 10/12, корп. 9, кв. 221.. Арестована 31
августа 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 22
декабря 1937 г., обв.: шпионаже и диверсионной деятельности. Расстреляна
25 декабря 1937 г. Место захоронения - Московская обл., Бутово.
Реабилитирована 23 августа 1956 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон<a href="https://ru.openlist.wiki/Ковнер_Софья_Альбертовна_(1907)">;</a></strong>
<a href="https://ru.openlist.wiki/Ковнер_Софья_Альбертовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коган Евгения Соломоновна 52 года</strong></p>
<p>род. 1886, г. Умань, еврейка, член ВКП(б), зам. председателя
Моссовета. Прожив.: г. Москва, ул. Серафимовича, д.2 (Дом
правительства), кв. 258. Рассстреляна 28.07.1938. Место захоронения:
Коммунарка.(Примечание: вторая жена В.Куйбышева)</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Коган_Евгения_Соломоновна_(1886)"><strong><u>Открытый
список</u></strong>,</a> <a href="https://ru.wikipedia.org/wiki/Коган,_Евгения_Соломоновна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коган Клара Петровна 69 лет</strong></p>
<p>род. 1870, г. Кишинев, еврейка, персональная пенсионерка. Прожив.: г.
Москва, ул. Горького, д.15, кв. 4. Рассстреляна 16.04.1939. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Коган_Клара_Петровна_(1870)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коган Надежда Львовна 42 года</strong></p>
<p>1896 г. р., уроженка г. Петропавловск, еврейка, б/п, отв. исполнитель
по оформлению заказов треста "Теплопроект", Прожив.: г. Ленинград,
Большая Московская ул., д. 6, кв. 12а. Арестована 4 марта 1938 г.
Комиссией НКВД и Прокуратуры СССР 2 сентября 1938 г. приговорена по
ст.</p>
<p>ст. 58-6-10 УК РСФСР к ВМН. Расстреляна в г. Ленинград 11 сентября
1938 г. <strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong></p>
<p><a href="https://ru.openlist.wiki/Коган_Надежда_Львовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коган (Шафир) Рахиль Израилевна 29 лет</strong></p>
<p>1908 г.р., м.р.: Румыния, Бессарабская губ., провинция Хелен,
еврейка, швейная мастерская "Трудовик", портниха</p>
<p>Прожив.: РСФСР, Свердловская обл., г. Надеждинск. Арестована
20.10.1937. Приговор: 15.11.1937 — ВМН. Расстреляна 09.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 4.;</strong> <a href="https://ru.openlist.wiki/Коган_Рахиль_Израилевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коган-Баранчик Мария Вульфовна 22 года</strong></p>
<p>Родилась в 1898 г., Гродненская губ.; еврейка; б/п; домохозяйка..
Арестована 6 августа 1920 г. Приговорена: Самарская ГубЧК 11 августа
1920 г., обв.: за к/р деятельность. Приговор: ВМН Реабилитирована 8
сентября 1998 г. Самарской облпрокуратурой</p>
<p><strong>Источник: Книга памяти Самарской обл.<a href="https://ru.openlist.wiki/Коган-Баранчик_Мария_Вульфовна_(1898)">;</a></strong>
<a href="https://ru.openlist.wiki/Коган-Баранчик_Мария_Вульфовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Козлова Зинаида Товьевна 48 лет</strong></p>
<p>1894 г. р., м.р.: г.Богуслав, Украинская ССР, еврейка, член ВКП(б) в
1917-1928 гг., педагог, инспектор-методист Харьковского Окроно в
1927-1928 гг., Прожив.: Ухтижемлаг НКВД, заключенная, портниха в ОЛП-7.
Арестована 27.09.1941 г. Осуждена 10.07.1942 г. Верховным судом Коми
АССР по ст. 58-10 ч.2, 58-11 УК РСФСР к высшей мере наказания. Приговор
приведен в исполнение 20.09.1942г. в Воркутлаге. (КомиКП-7 ч.2).</p>
<p><strong>Источник: Книга памяти Республики Коми - т.7, ч.2;</strong>
<a href="https://visz.nlr.ru/person/40"><strong><u>«Возвращенные
имена»</u>;</strong></a> <a href="https://bessmertnybarak.ru/books/person/118362/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Козловская Ната Карловна 27 лет</strong></p>
<p>1910 г.р., Румыния, еврейка, учительница Запорожской СШ №17.
20.12.1937 г. обвинена в шпионаже, расстреляна 26.12.1937 г.
Реабилитирована</p>
<p>08.08.1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Днепропетровская обл.
Том 2;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=99286"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Козубская Софья Цезаревна 52 года</strong></p>
<p>Родилась в 1886 г., г. Севастополя; еврейка; образование среднее; ;
бухгалтер в почтовой конторе. Прожив.: г. Владивостоке.</p>
<p>Арестована 16 июля 1938 г. Приговорена: Тройка при НКВД 20 октября
1938 г., обв.: по ст. 58-6. Приговор: ВМН. Расстреляна 1 ноября 1938
г.</p>
<p>Место захоронения - г. Владивосток. Реабилитирована 27 июня 1989 г.
на основании Указа ПВС СССР</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края;</strong> <a href="https://ru.openlist.wiki/Козубская_Софья_Цезаревна_(1886)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Койген Изабелла Ионовна 37 лет</strong></p>
<p>1900 г. р., уроженка г. Якутск, еврейка, член КП Германии в 1925-1936
гг., журналистка, б. работник Торгпредства СССР в Германии, Прожив.: г.
Москва. Военной коллегией Верховного суда СССР 14 ноября 1936 г.
осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала
наказание в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937 г.
приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 4 ноября
1937 г. (Примечание: ее муж препод. исторического факультета МГУ,
профессор Лурье Моисей Ильич- 39лет, расстрелян в г. Москва 25 августа
1936 г.).</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6;</strong> <a href="https://ru.openlist.wiki/Койген_Изабелла_Ионовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коколова-Гильберг Анна Леонтьевна 21 год</strong></p>
<p>1920 года рождения еврейка. Место рождения:Украина район, Одесса.
Образование: начальное. До ареста проживал: Актюбинская обл. Актюбинск.
работал заключенная в ИТЛ. Кем и когда арестован: 24.07.1941 года, УНКВД
по Актюбинской обл.. Статья: 58-10 УК РСФСР осужден к ВМН. Дата и орган
реабилитации: 25.01.1990 года Верховный суд. Причина прекращения дела:
За отсутствием состава преступления. <strong>Источник</strong><a href="http://mvd.gov.kz/"><strong>:</strong> <strong>МВД Республики
Казахстан;</strong></a> <a href="https://ru.openlist.wiki/Коколова-Гильберг_Анна_Леонтьевна_(1920)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кокошко Дина Наумовна 53 года</strong></p>
<p>Родилась в 1885 г., г. Гродно; еврейка; образование среднее;
рецептатор в аптеке. Прожив.: г. Новосибирск. Арестована 27 ноября 1937
г. Приговорена: Постановлением комиссии НКВД и Прокурора СССР 2 января
1938 г., обв.: по обвинению в "участии в к/р шпионско-диверсионнои
организации" (ст. 58-58-2-6-11 УК РСФСР). Приговор: к расстрелу
Расстреляна 15 января 1938 г. Реабилитирована 12 ноября 1957 г.</p>
<p><strong>Источник:</strong></p>
<p><strong>Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Кокошко_Дина_Наумовна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Колянская-Задунайская Цецилия Иосифовна 38
лет</strong></p>
<p>род. 1900, г. Краснодар, еврейка, съездовская стенографистка.
Прожив.: г. Москва, Леонтьевский пер., д.18, кв. 3. Рассстреляна
14.03.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка</strong>,
<a href="https://ru.openlist.wiki/Колянская-Задунайская_Цецилия_Иосифовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коман Фрима Леонидовна 26 лет</strong></p>
<p>1912 г.р., м.р.: Волынская обл., г. Тучин, еврейка, парикмахер,
Прожив.: г. Херсон Николаевская обл. Дата ареста: 24.10.1937 г. Ст. 54-6
УК УССР</p>
<p>Приговор: Комиссия НКВД и прокурора СССР, протокол № 40 от 05.02.1938
— ВМН. Расстреляна 21.05.1938 г., Реабилитирована 09 февраля</p>
<p>1990 года. Архивные данные: Фонд: Р-4033. Опись: 8. Дело: 178. Листы:
8, 12, 29, 41. Информация внесена в базу данных Архива Украины</p>
<p>06.11.2020</p>
<p><strong>Источник: Греческий мартиролог;</strong> <a href="https://ru.openlist.wiki/Коман_Фрима_Леонидовна_(1912)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong>;</a> <strong>Гос.Архив Украины;</strong>
<a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=27&amp;a=45&amp;id=30139"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Компанеец Анна Иосифовна 48 лет</strong> род. 1890, г.
Миргорода, еврейка, Центральный институт эпидемиологии и бактериологии:
заведующая лабораторией, ст.научный сотрудник. Прожив.: г. Москва,
Ермолаевский пер., д.10/7. кв. 2. Рассстреляна 31.05.1938. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Компанеец_Анна_Иосифовна_(1890)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Кон-Козовская Дора Соломоновна 35 лет</strong> род. 1903,
Гомельская губ., г. Речица, еврейка, машинистка, на момент ареста не
работала. Прожив.: г. Москва, Старопименовский пер., д.4, кв. 21.
Рассстреляна 01.09.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Кон-Козовская_Дора_Соломоновна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Конвиссер Фаина Абрамовна 22 года</strong></p>
<p>1916 г.р., м.р.: Польша, г. Пружаны, еврейка, корейская артель им.
Сунь Ятсена, работница, Прожив.: г. Свердловск. Арестована
23.10.1937.</p>
<p>Приговор: 31.12.1937 — ВМН. Расстреляна 26.01.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 4,</strong> <a href="https://ru.openlist.wiki/Конвиссер_Фаина_Абрамовна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кондрар Елизавета Замовна 24 года</strong></p>
<p>(варианты отчества: Замоновна) 1913 г. р.; еврейка; место рождения:
д. Резина, Молдавия; место работы: Уралвагонзавод; формовщица. Место
проживания: г. Н. Тагил. Арестована 14.11.37. Осуждена 26.12.37
Комиссией НКВД СССР и Прокуратуры СССР по ст. 58-6. Расстреляна.</p>
<p>Реабилитирована 10.05.89 Указом ПВС СССР. Номер дела: 41527-П</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Кондрар_Елизавета_Замовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кондратько Софья Мееровна 42 года</strong></p>
<p>Родилась в 1896 г., Польша, г. Несвиж; еврейка; заведующая,
библиотека Зоотехникума. Прожив.: г. Могилевская обл., Климовичский р-н,
Климовичи.</p>
<p>Арестована 2 августа 1937 г. Приговорена: "тройка" 21 сентября 1938
г., обв.: 68 - Агент Польши.</p>
<p>Приговор: ВМН, конфискация имущества Расстреляна 1 октября 1938 г.
Реабилитирована 22 мая 1989 г. Воен.прокурор Белвоен.округа
<strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Кондратько_Софья_Мееровна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Конель (Канель) Юлия Вениаминовна 37 лет</strong></p>
<p>род. 1904, г. Москва, еврейка, врач-ординатор Института
экспериментальной эндокринологии. Прожив.: г. Москва, Мамоновский пер.,
д.6, кв. 5. Рассстреляна 16.10.1941. Место захоронения: Коммунарка.
(Примечание: ее муж директор Мед.научн. библиотеки Наркомата
здравоохранения СССР Вейнберг Северин Юльевич – 42года расстрелян в 1949
г.; ее бывший муж член коллегии Наркомзема СССР, председатель
Зернотреста. Герчиков Михаил Григорьевич – 42года расстрелян в 1937
г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Канель_Юлия_Вениаминовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Копыловская-Медведь Раиса Михайловна 38 лет</strong> род.
1900, Ленинградская обл., г. Крестцы, еврейка, домохозяйка. Прожив.: г.
Москва, ул. Садовая Кудринская, д.32, кв. 7. Рассстреляна 20.01.1938.
Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Копыловская-Медведь_Раиса_Михайловна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кориман Зинаида Авельевна 41 год</strong> род. 1899, в
Кременце, еврейка, технический секретарь редакции журнала "СССР на
стройке". Прожив.: г. Москва, ул.Герцена, д.22, кв.25. Рассстреляна
25.01.1940. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Кориман_Зинаида_Авельевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Корисская Рива Ароновна 28 лет</strong></p>
<p>(Кирисская) Родилась в 1909 г., Польша, г. Вильно; еврейка;
госшвеймастерская, портниха. Прожив.: Свердловская обл., г. Надеждинск,
старый поселок. Арестована 18 октября 1937 г. Приговорена: 15 ноября
1937 г. Приговор: ВМН Расстреляна 9 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Корисская_Рива_Ароновна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Корнблит Файга Абрамовна 26 лет</strong></p>
<p>Родилась в 1911 г., Польша, Варшава.; еврейка; образование среднее;
преподаватель немецкого языка. Прожив.: Кустанайская обл. Кустанай..</p>
<p>Арестована 2 сентября 1937 г. УНКВД по Кустанайской обл. Приговорена:
Совещание при НКВД СССР 22 декабря 1937 г., обв.: 58-6 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 10 июня 1989 г. Костанайская
облпрокуратура УКАЗ ПВС СССР ОТ 16.01.1989
<strong>Источник:</strong></p>
<p><strong>Сведения ДКНБ РК по Костанайской обл.;</strong> <a href="https://ru.openlist.wiki/Корнблит_Файга_Абрамовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коробкина Раиса Семеновна 30 лет</strong></p>
<p>1907 г. р., уроженка г. Почеп, еврейка, б/п, лаборантка-химик
Полярного НИИ рыбного хозяйства и океанографии, Прожив.: г. Мурманск,
ул.</p>
<p>Перовской, д. 31, кв. 15. Арестована 20 сентября 1937 г. Комиссией
НКВД и Прокуратуры СССР 3 декабря 1937 г. приговорена по ст. 58-6 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 10 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Коробкина_Раиса_Семеновна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коробок Огнешко Моисеевна 37 лет</strong></p>
<p>Родилась в 1900 г., Польша, Таврическая губ., д. Большой Токмак;
еврейка; Домохозяйка. Прожив.: Свердловская обл., г. Первоуральск,
городок Эмигрантов. Арестована 2 октября 1937 г. Приговорена: 26 октября
1937 г. Приговор: ВМН Расстреляна 10 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Коробок_Огнешко_Моисеевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Короленко Вера Вениаминовна 41 год</strong></p>
<p>1897 г. р., уроженка г. Опочка, еврейка, член ВКП(б) в 1923-1938 гг.,
зам. заведующего Здравотделом, Прожив.: г. Пушкин Лен. обл., ул. Труда,
д.</p>
<p>10, кв. 16. Арестована 10 февраля 1938 г. Особой тройкой УНКВД ЛО 8
июня 1938 г. приговорена по ст. ст. 17-58-8, 58-11 УК РСФСР к ВМН.</p>
<p>Расстреляна в г. Ленинград 18 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Короленко_Вера_Вениаминовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Косовская Полина Моисеевна 37 лет</strong></p>
<p>Родилась в 1900 г., г. Феодосия; еврейка. Арестована 15 июня 1937 г.
Приговорена: 16 октября 1937 г. НКВД СССР и прокурор СССР Приговор:</p>
<p>ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<u><a href="https://ru.openlist.wiki/Косовская_Полина_Моисеевна_(1900)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Котан Мария Вульфовна 22 года</strong></p>
<p>Родилась в 1898 г., Гродненская губ.; еврейка; б/п; Домохозяйка.
Арестована 6 августа 1920 г. Приговорена: Самарская ГубЧК 11 августа
1920 г., обв.: за к/р деятельность. Приговор: расстрел Реабилитирована 8
сентября 1999 г. Самарской облпрокуратурой</p>
<p><strong>Источник: Книга памяти Самарской обл.,</strong> <a href="https://ru.openlist.wiki/Котан_Мария_Вульфовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Котек Блюма Сахаровна 36 лет</strong></p>
<p>1901 года рождения, место рождения - Польша, г.Лодзь, еврейка,
проживал а - РСФСР, Свердловская обл., г.Надеждинск, домохозяйка,
арестована 21.10.1937, осуждена 15.11.1937, мера наказания - расстрел
21.11.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 4,</strong> <a href="https://ru.openlist.wiki/Котек_Блюма_Сахаровна_(1901)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Котляр Ида Моисеевна 23 года</strong></p>
<p>1897 г. р., уроженка Екатеринославской губернии, санитарка,
госпиталя. По постановлению особой тройки. Харьковской губЧК от 9 июля
1920 г.</p>
<p>расстреляна. ЦГАООУ, № 71692 фп</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 6;</strong> <a href="https://bessmertnybarak.ru/books/person/739261/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Котон Хана Абрамовна 33 года</strong></p>
<p>Родилась в 1904 г., г. Вильно; еврейка; портниха, хлебоз-д № 2.
Прожив.: г. Витебск, Толкучий пер. 6кв9.</p>
<p>Арестована 18 октября 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 20 октября 1937 г., обв.: 68, 72676 УК БССР - агент
польской разведки. Приговор: ВМН Расстреляна 4 ноября 1937 г. Место
захоронения - Витебск. Реабилитирована 4 февраля 1958 г. ВТ БВО
<strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Котон_Хана_Абрамовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кофман Анна Владимировна 38 лет</strong></p>
<p>род. 1900, г. Ленинград, еврейка, член ВКП(б), зав. бюро технической
информации и переводов НИИ связи в Москве. Прожив.: г. Москва, ул.
Большая Грузинская, д.36, кв. 69. Рассстреляна 14.06.1938. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Кофман_Анна_Владимировна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коэн Роза Морисовна 43 года</strong></p>
<p>род. 1894, г. Лондон, еврейка, член ВКП(б), зав. иностранным отделом
газеты "Москоу Дейли Ньюс". Прожив.: г. Москва, 1-й Каптельский пер.,
д.9, кв. 21. Рассстреляна 28.11.1937. Место захоронения: Коммунарка.
(Примечание: ее муж сов.гос.деятель, журналист, экономист, доктор наук
Д.А.Липец-Петровский – 50лет, расстрелян 10 сентября 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Коэн_Роза_Морисовна_(1894)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://ru.wikipedia.org/wiki/Коэн,_Роза_Морисовна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кравцова Софья Ильинична 37 лет</strong></p>
<p>Родилась в 1901 г., г. Одессы; еврейка; зав. ОРПО Далькрайкома
ВКП(б). Прожив.: г. Хабаровск ДВК.. Арестована 10 сентября 1937 г.</p>
<p>Приговорена: Военная Коллегия Верховного Суда СССР, выездная сессия
14 апреля 1938 г., обв.: ст.ст. 58-1а, 58-7, 58-8, 58-11 УК РСФСР..
Приговор: ВМН Расстреляна 14 апреля 1938 г. Место захоронения - г.
Хабаровск. Реабилитирована 12 мая 1956 г. По определению ВК ВС СССР за
отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Кравцова_Софья_Ильинична_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Краз Мария Яковлевна 38 лет</strong></p>
<p>Родилась в 1900 г., м.р.: Черкасская обл. г. Чигирин, еврейка, из
рабочих, образование начальное, Прожив.: Полтавская обл. г. Лубны.</p>
<p>Машинистка табачной фабрики. Арестован 31 октября 1937 г. Осуждена
Верховным Судом СССР 5 января 1938 г. по ст.ст. 54-7, 54-8, 54-11 УК
УССР к расстрелу с конфискацией имущества. Приговор исполнен 6 января
1938 г. Реабилитирована Полтавской областной прокуратурой 24 июля 1991
г. Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=166665"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Краковяк Бетя Марковна 28 лет</strong></p>
<p>1909 г.р., пгт.Литин, прож. г. Винница, еврейка, с рабочих,
образование среднее, техник-строитель. Арестована 05.10.1937 г.
Обвиниение: ст. 54-8, 9, 11 УК УССР. По приговору Верховного суда СССР
от 26.12.1937 г. расстреляна 27.12.1937 г. Реабилитирована 26.10.1993
г.</p>
<p><strong>Источник: Книга памяти Винницкой обл том 3;</strong> <a href="https://bessmertnybarak.ru/books/person/604432/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Красногорская Эсфирь Абрамовна 27 лет</strong></p>
<p>Родилась в 1910 г., УССР, Нежин.; еврейка; образование среднее;
бухгалтерия, Красный лесоруб артель.. Прожив.: Северо-Казахстанская
обл., Булаевский р-н, Булаево с.. Арестована 16 ноября 1937 г.
Булаевское РО УНКВД СКО. Приговорена: тройка УНКВД СКО 2 декабря 1937
г., обв.: 58-10 УК РСФСР.. Приговор: ВМН Реабилитирована 26 августа 1989
г. прокуратура СКО УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник:
Сведения ДКНБ РК по Северо-Казахстанской обл.,</strong> <a href="https://ru.openlist.wiki/Красногорская_Эсфирь_Абрамовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Кратко Хаза (Аза, Хая-Аза) Азраилеевна 24
года</strong></p>
<p>1913 г.р., м.р.: Польша, Люблинское воеводство, г. Замость, еврейка,
из рабочих, образование: среднее, б/п, институт механизации сельского
хозяйства, студентка, Прожив.: г. Челябинск. Арестована 27.08.1937.
Обвинение: ст. 58-6, 58-11</p>
<p>Приговор: Особое совещание при УНКВД СССР по Челябинской обл.,
29.11.1937 — ВМН. Расстреляна 09.12.1937</p>
<p>Реабилитирована: Военная коллегия Верховного Суда СССР, 05.11.1955.
Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 2920 <strong>Источник: Книга
памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bsearch%5D=кац"><strong><u>Книга
Памяти</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Краут Бейля Ефимовна 35 лет</strong></p>
<p>Родилась в 1903 г., Виленская губ.; еврейка; Служащая райздравотдела.
Прожив.: г. Славгород, Н-Киевский р-н. Арестована 30 июля 1937 г.</p>
<p>Приговорена: Особое совещание при НКВД СССР 16 ноября 1937 г., обв.:
по ст. 58-2, 6, 9, 11. Приговор: ВМН. Расстреляна 2 января 1938 г.</p>
<p>Место захоронения - г. Славгород. Реабилитирована 23 сентября 1960 г.
ВТ СибВО дело прекращено за отсутствием состава преступления
<strong>Источник: Книга памяти Алтайского края,</strong> <a href="https://ru.openlist.wiki/Краут_Бейля_Ефимовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крашевская Ирина Владимировна 36 лет</strong> род. 1901,
Польша, г. Варшава, еврейка, Институт по удобрениям: младший научный
сотрудник. Прожив.: г. Москва, 6-я Звенигородская ул., д.8, корп. 9, кв.
207. Рассстреляна 4.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Крашевская_Ирина_Владимировна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кренгауз Лия Перцевна 45 лет</strong></p>
<p>Родилась в 1893 г., Черниговская губ., с. Сосница; еврейка; БОЗ..
Прожив.: г. Омск. Арестована 6 ноября 1937 г. Приговорена: Комиссия НКВД
и прокуратуры СССР 22 декабря 1937 г., обв.: по ст. 58-6 УК РСФСР.
Приговор: ВМН. Расстреляна 3 января 1938 г. Место захоронения - Омск.
Реабилитирована 18 июля 1957 г. Военной коллегией Верховного суда РСФСР
за отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://ru.openlist.wiki/Кренгауз_Лия_Перцевна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кремер Злата Иосифовна 42 года</strong></p>
<p>1896 г.р., из ремесленников, образование: высшее, член ВКП(б). Бывш.
инженер Курортстроя ГССР. 4-й отдел УГБ НКВД ГССР</p>
<p>Приговор: тройка при НКВД ГССР (Кобулов, Церетели, Талахадзе, Морозов
- докладчик Айвазов), 17.01.1938 — ВМН с конфискацией личного имущества.
Расстреляна 20.01.1938. * Надпись "Дело выдать т. Айвазову. М"</p>
<p><strong>Источник: Сталинские списки по Грузии, <a href="https://ru.openlist.wiki/Кремер_Злата_Иосифовна_(1896)">Открытый
список</a></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Кремер Злата Иосифовна 42 года 38р</strong></p>
<p>1896 г.р., из ремесленников, образование: высшее, член ВКП(б). Бывш.
инженер Курортстроя ГССР. 4-й отдел УГБ НКВД ГССР</p>
<p>Приговор: тройка при НКВД ГССР (Кобулов, Церетели, Талахадзе, Морозов
- докладчик Айвазов), 17.01.1938 — ВМН с конфискацией личного имущества.
Расстреляна 20.01.1938. * Надпись "Дело выдать т. Айвазову. М"</p>
<p><strong>Источник: Сталинские списки по Грузии, <a href="https://ru.openlist.wiki/Кремер_Злата_Иосифовна_(1896)">Открытый
список</a></strong></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Крёмер Клавдия Ефимовна 36 лет</strong></p>
<p>Родилась в 1901 г., Винницкая обл.; еврейка; Прожив.: Ташкент.
Арестована в 1937 г. Приговорена: тройка при УНКВД по Дальстрою 30
сентября 1937 г., обв.: к/р троцкистская деятельность. Расстреляна 17
ноября 1937 г. Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Крёмер_Клавдия_Ефимовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кривулина Мария Исаевна 28 лет</strong></p>
<p>Родилась в 1910 г., Китай, г. Харбина; еврейка; заведующая пошивочной
мастерской. Прожив.: г. Хабаровск. Арест. 2 отд. УГБ УНКВД 17 марта</p>
<p>1938 г. Приговорена: НКВД СССР 18 июля 1938 г., обв.: по ст. 58-1б УК
РСФСР.. Приговор: ВМН. Расстреляна 10 августа 1938 г. Место захоронения
- г. Хабаровск. Реабилитирована 24 июля 1989 г. По заключению Военной
прокуратуры КДВО по Указу ПВС СССР от 16.01.1989 г. <strong>Источник:
Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Кривулина_Мария_Исаевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кринсберг Фаня Моисеевна 57 лет</strong></p>
<p>1880 г. р., м. р. г. Одесса, еврейка, из кустарей, , замужем, обр.
среднее, место жит. до ареста г. Ялта, медсестра в детских яслях,
арест.</p>
<p>06.03.1937 г. Ялтинским ГО НКВД Крыма, ст. 58-10, 11 УК РСФСР: член
сектантской группы евангелистов, осуждена 29.10.1937 г. Тройкой НКВД
Крыма к расстрелу с конфискацией имущества, расстреляна 10.11.1937 г.,
реабилитир. 18.10.1989 г. Прокуратурой Крымской обл., ГААРК, ф. р4808,
оп. 1, д. 015828.</p>
<p><strong>Источник: Книга памяти Автономной Республики Крым,</strong>
<a href="https://ru.openlist.wiki/Кринсберг_Фаня_Моисеевна_(1880)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кричевская Татьяна Соломоновна 28 лет</strong> род. 1910,
Гомельская обл. (БССР), г. Речица, еврейка, Институт истории науки и
техники Академии наук СССР: машинистка. Прожив.: г. Москва, ул. Герцена,
д.22/2, кв. 31. Рассстреляна 27.04.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Кричевская_Татьяна_Соломоновна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кройк Ревека Марковна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Белосток (Польша); еврейка; образование
начальное; Фабрика "Октябрь". Прожив.: г. Минск. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 21 января 1938 г., обв.: 74 УК БССР - агент
польских разведорганов. Приговор: ВМН Расстреляна 20 февраля 1938 г.</p>
<p>Место захоронения - г. Минск. Реабилитирована 28 апреля 1989 г.
Прокуратура БССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Кройк_Ревека_Марковна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крошкина Лея Шлемовна 31 год</strong></p>
<p>(варианты ФИО: Шейнкер Лиза Соломоновна) Родилась в 1906 г., Польша,
г. Вильно; еврейка; швейная мастерская, портниха.</p>
<p>Прожив.: Свердловская обл., г. Надеждинск. Арестована 21 октября 1937
г. Приговорена: 15 ноября 1937 г. Приговор: ВМН Расстреляна 21 ноября
1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Крошкина_Лея_Шлемовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Круллер Эмма Давыдовна 38 лет</strong></p>
<p>Родилась в 1900 г., Виленская губ., г. Десна; еврейка; б/п; кассир
фотоартели № 6 Иркутского промсоюза. Прожив.: г. Иркутске. Арестована 4
июня 1938 г. Приговорена: Тройка при УНКВД Иркутской обл. 20 октября
1938 г., обв.: по ст. 58-1 "а" УК РСФСР. Приговор: расстрел</p>
<p>Расстреляна 23 октября 1938 г. Место захоронения - г. Иркутск.
Реабилитирована 5 сентября 1958 г. Реабилитирована определением ВТ ЗабВО
<strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Круллер_Эмма_Давыдовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крупник Малка Мордховна 49 лет</strong></p>
<p>Родилась в 1888 г., г. Одесса; еврейка. Арестована 17 декабря 1937 г.
Тройка УНКВД Одесской обл. Приговорена: 28 декабря 1937 г.</p>
<p>Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<u><a href="https://ru.openlist.wiki/Крупник_Малка_Мордховна_(1888)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крупская Шифра Иосифовна 27 лет</strong></p>
<p>1910 г.р., м.р.: Польша, г. Лодзь, еврейка, домохозяйка, Прожив.: г.
Свердловск, арестована 20.08.1937, Приговор: 27.11.1937 — ВМН.</p>
<p>Расстреляна 13.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 4,</strong> <a href="https://ru.openlist.wiki/Крупская_Шифра_Иосифовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Круц Двейра Носоновна 41 год</strong></p>
<p>Родилась в 1896 г., г. Двина, Латвия; еврейка; образование
н/начальное; Домохозяйка. Прожив.: г. Витебск ул. Верхне-Петровская 2.
Арестована 25 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 22 ноября 1937 г., обв.: 68, 71, 76 УК БССР - польский
шпион.</p>
<p>Приговор: ВМН Расстреляна 8 декабря 1937 г. Реабилитирована 17 ноября
1989 г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал", <a href="https://ru.openlist.wiki/Круц_Двейра_Носоновна_(1896)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кручкович Мина Яковлевна 52 года</strong></p>
<p>Р. в 1885 в Нюрнберге (Германия). Жила в Витебске. Разнорабочая
артели “Коопремонт”. Осуждена 29.11.1937 как участник “Польской
организации войсковой” к ВМН. Расстреляна 31.12.1937 в Витебске.
Реабилитирована 15.10.1957.</p>
<p><strong>Источник</strong><a href="http://mishpoha.org/martirolognew/675-martirolog-evrei-vitebska-zhertvy-politicheskikh-repressij"><strong>:</strong>
<strong><u>Евреи</u></strong>
<strong><u>Витебска;</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крущанская Софья Захаровна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Брест; еврейка; образование незаконченное
среднее; член ВКП(б); Уфимский горком ВКП(б), зам. зав. отделом.</p>
<p>Арестована 6 октября 1937 г. Приговорена: , обв.: по ст. 58-10,
58-11. Приговор: ВМН Расстреляна 21 октября 1938 г. Реабилитирована 23
мая 1956 г. (Примечание: ее муж 1-й секретарь Башкирского обкома ВКП(б).
Быкин (Беркович) Яков Борисович – 50лет расстрелян в 1938г.)</p>
<p><strong>Источник: Книга памяти Республики Башкортостан,</strong> <a href="https://ru.openlist.wiki/Крущанская_Софья_Захаровна_(1898)"><strong><u>Открытый
список;</u></strong></a> <a href="http://www.iamkushner.com/ru/istoricheskie-momenty/o-proekte/drugie-lyudi/krushanskaya-sofya-zakharovna"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крымская Евгения Марковна 33 года</strong></p>
<p>Родилась 05.1905, М. Скидель Гродненской губернии; еврейка;
образование высшее; член/канд. в члены ВКП(б); студентка, Одногодичные
курсы при Высш.пединститут.. Прожив.: г. Минск, ул. Грушевская, д. 2,
кв. 4. Арестована 29 декабря 1937 г. Приговорена: Комиссия НКВД СССР
и</p>
<p>Прокурора СССР 29 марта 1938 г., обв.: 63-1 - Являлась агентом бывшей
буржуазной Польши. Приговор: ВМН Расстреляна 1 сентября 1938 г.</p>
<p>Место захоронения - г. Минск. Реабилитирована 17 декабря 1955 г.
Военной кол-ей Верховного суда БССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Крымская_Евгения_Марковна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Куйранская Любовь Соломоновна 38 лет</strong></p>
<p>1900 г.р., м.р.: Польша, Виленский уезд, мест. Острино, еврейка, из
кустарей, образование: малограмотная, б/п, завод № 78 магазин № 11,
продавец, Прожив.: г. Челябинск. Арестована 17.10.1937. Обвинение: ст.
58-10, 58-12. Приговор: Постановление НКВД и Прокуратуры СССР,</p>
<p>29.05.1938 — ВМН Расстреляна 28.10.1938. Реабилитирована: Прокуратура
Челябинской обл., 31.07.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-</p>
<p>467. Оп. 4. Д. 3369</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=К"><strong><u>Книга
Памяти</u>,</strong></a> <a href="https://ru.openlist.wiki/Куйранская_Любовь_Соломоновна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Куйранская Хана Вульфовна 28 лет</strong></p>
<p>1910 г.р., м.р.: Польша, г. Вильно, еврейка, из кустарей,
образование: малограмотная, б/п, никелевый завод, химическая
лаборатория, уборщица,</p>
<p>Прожив.: Челябинская обл., г. Верхний Уфалей. Арестована 20.06.1938.
Обвинение: ст. 58-10, 58-12</p>
<p>Приговор: Тройка УНКВД СССР по Челябинской обл., 29.09.1938 — ВМН.
Расстреляна 04.10.1938. Реабилитирована: Прокуратура Челябинской обл.,
31.07.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 3370</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=К"><strong><u>Книга
Памяти</u>,</strong></a> <a href="https://ru.openlist.wiki/Куйранская_Хана_Вульфовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Кулик Татьяна Ефимовна 28 лет</strong></p>
<p>Родилась в 1909 г., г. Харбине; еврейка; (репатриантка из Китая
("харбинец"), образование высшее; секретарь треста местной пром-ти
Ленинского р-на.. Прожив.: г. Москва, Центросоюзный пер., д. 13, кв. 1..
Арестована 26 ноября 1937 г. Приговорена: Комиссией НКВД СССР и
прокурора СССР 23 декабря 1937 г., обв.: шпионаже в пользу Японии.
Расстреляна 29 декабря 1937 г. Место захоронения - Московская обл.,</p>
<p>Бутово. Реабилитирована 15 сентября 1989 г. (Примечание: все члены ее
семьи репатрианты из Китая ("харбинцы") ее брат Кулик Григорий</p>
<p>Ефимович – 31год, расстрелян 28 февраля 1938 г., ее мать Беркович
Любовь Семеновна, ее отчим Беркович Наум Исаевич и ее сестра Сочинская
Анна Наумовна – 20лет, репрессированы)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Кулик_Татьяна_Ефимовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кунина Прасковья Григорьевна 45 лет</strong></p>
<p>Родилась в 1893 г., г. Киев; еврейка; заключенная Ухтпечлага НКВД
СССР. Арестована 3 декабря 1937 г.</p>
<p>Приговорена: тройка при УНКВД Архангельской обл. 11 января 1938 г.,
обв.: по ст.ст. 58-10 УК РСФСР, 58-11 УК РСФСР.</p>
<p>Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Кунина_Прасковья_Григорьевна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Куперман Лия Айзиковна 34 года</strong></p>
<p>Родилась в 1904 г., г. Иркутск; еврейка; образование среднее; БОЗ.
Прожив.: г. Харьков, ул. Воложанская, д. 55, кв. 30. Арестована 3
октября 1937 г. Приговорена: ВКВС СССР 11 января 1938 г., обв.: связи с
белогвардейскими и к.-р. организациями.</p>
<p>Расстреляна 11 января 1938 г. Место захоронения - Московская обл.,
Коммунарка. Реабилитирована 10 февраля 1992 г. Прокуратурой РФ
<strong>Источник: Москва, расстрельные списки - Коммунарка,</strong> <a href="https://ru.openlist.wiki/Куперман_Лия_Айзиковна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Курант София Менделеевна 31 год</strong></p>
<p>Родилась в 1906 г., Польша, г. Држевица; еврейка; член Польской КП в
1925-1930; студентка 1-го курса ЛГУ. Прожив.: г. Ленинград, Мытнинская
наб., д. 5/2, кв. 113.. Арестована 22 ноября 1937 г. Приговорена:
Комиссия НКВД и прокуратуры СССР 15 декабря 1937 г., обв.: 58-6 УК
РСФСР. Расстреляна 20 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Курант_София_Менделеевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Курлендер Эля Альбертовна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, Родом, еврейка, из рабочих, образование:
малограмотная, б/п, Челябшвейпром, портной, Прожив.: Челябинская обл.,
г.</p>
<p>Златоуст. Арестована 27.10.1937. Обвинение: ст. 58-6, 58-9, 58-11.
Приговор: Постановление НКВД СССР, 07.12.1937 — ВМН Расстреляна</p>
<p>15.12.1937. Реабилитирована: ВТ Уральского военного округа,
12.06.1959 Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 3570</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=курлендер&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=&amp;letter=К"><strong><u>Книга
памяти</u>,</strong></a> <a href="https://ru.openlist.wiki/Курлендер_Эля_Альбертовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Курлович Берта Моисеевна 33 года</strong></p>
<p>Родилась в 1904 г., г. Вильно; еврейка; образование начальное;
портниха, Фабрика "Октябрь". Прожив.: г. Минск, ул. Интернациональная
15, кв. 2. Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР
и Прокурора СССР 17 декабря 1937 г., обв.: 68 УК БССР - шпионская
деятельность. Приговор: ВМН Расстреляна 26 декабря 1937 г. Место
захоронения - г. Минск. Реабилитирована 12 мая 1985 г. Военная
прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Курлович_Берта_Моисеевна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Курцер Роза Львовна 31 год</strong></p>
<p>Родилась в 1907 г., г. Вильно, еврейка, образование: неполное
среднее, портниха, театр. Прожив.: г. Алма-Ата. Арестована 10 января
1938 г. Осуждена: Комиссия НКВД и Прокуратуры СССР 16 августа 1938 г.
Статья: 58-6-10. Приговор: ВМН (расстрел). Дата реабилитации: 19 мая
1962 г. Реабилитирующий орган: ВТ ТуркВО. (Примечание: ее муж Шапиро
Борис Лейбович (Курцер Яков Львович) – 35лет, расстрелян 30 октября</p>
<p>1937 г.)</p>
<p><strong>Источник: МВД Республики Казахстан; <a href="https://ru.openlist.wiki/Курцер_Роза_Львовна_(1907)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Куфлевская Анна Боруховна 41 год</strong></p>
<p>Родилась в 1896 г., г. Волковыск Гродненской губ.; еврейка;
образование н/начальное; Домохозяйка. Прожив.: г. Витебск ул.
Комсомольская, д. 68. Арестована 15 ноября 1937 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 22 ноября 1937 г., обв.: 68, 71, 76 УК БССР -
Агент польской разведки. Приговор: ВМН Реабилитирована 28 июля 1956 г.
Военная коллегия Верх.суда СССР</p>
<p><strong>Источник: Белорусский "Мемориал,</strong> <a href="https://ru.openlist.wiki/Куфлевская_Анна_Боруховна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кушнерева Блюма Иосифовна 44 года</strong></p>
<p>(Иванова Анисья Никоновна) Родилась в 1900 г., г. Херсон (по др.
данным - в с.Мартино Славковского р-на Ленинградской обл. (Соненской
волости Островского уезда Псковской губ.); еврейка; образование
начальное; член ВКП(б); официантка 4-й столовой в Смольном. Прожив.:
Ленинград, ул. Смольнинская, д. 3/1, кв. 601. Арестована 19 июня 1943 г.
Приговорена: ВТ войск НКВД Ленинградского округа и охраны тыла
Ленинградского фронта 26 августа 1943 г., обв.: измене Родине и в
участии в к.-р. террористической организации. Расстреляна 27 мая 1944 г.
Реабилитирована в ноябре 1959 г. ВТ Ленинградского военного окр.</p>
<p><strong>Источник: Списки расстрелянных в Москве,</strong> <a href="https://ru.openlist.wiki/Кушнерева_Блюма_Иосифовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лайбштейн Рейза Менделевна 35 лет</strong></p>
<p>Родилась в 1902 г., м. Видзы; еврейка; образование н/среднее;
портниха, Ф-ка"Время индустиализации". Прожив.: г. Витебск. Арестована
24 августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 28
октября 1937 г., обв.: 68, 71, 72, 76 УК БССР - шпионаж в пользу Польши,
к/р деят-сть. Приговор: ВМН Реабилитирована 9 января 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Лайбштейн_Рейза_Менделевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лайзерович Аделя Шаевна 33 года</strong></p>
<p><strong>1905 г.р.,</strong> работала в промартели "Большевик",
Прожив.: Купандыкский р-н. Обвинение: ст.58-1а, 6, 8, 9, 11</p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th>Приговор: тройка при УНКВД по Оренбургской обл., 14.10.1938 — ВМН.
Расстреляна. Реабилитирована: 18.12.1964. Арх.дело: 12900
<strong>Источник: Книга памяти Оренбургской обл. , 2015, 1998,</strong>
<a href="https://ru.openlist.wiki/Лаизерович_Аделя_Шаевна_(1905)"><strong><u>Открытый
список</u></strong></a></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Ландо Евгения Мордухановна 56 лет</strong></p>
<p>1877 г. р., м. р. г. Симферополь, еврейка, из торговцев, не замужем,
обр. низшее, место жит. до ареста г. Симферополь, мастер швейного цеха
артели "Правда", арест. 08.02.1938 г. УГБ НКВД Крыма, ст. 58-10, 11 УК
РСФСР: активная проповедница к/р сектантской группы, осуждена 15.02.1938
г. Тройкой НКВД Крыма к расстрелу с конфискацией имущества, ранее судима
в 1933 г. по ст. 58-10 УК РСФСР, расстреляна</p>
<p>19.03.1938 г., реабилитир. 19.05.1989 г. Прокуратурой Крымской обл.,
ГААРК, ф. р-4808, оп. 1, д. 014339. <strong>Источник:</strong></p>
<p><strong>Книга памяти Автономной Республики Крым,</strong> <a href="https://ru.openlist.wiki/Ландо_Евгения_Мордухановна_(1877)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ланцман Лея (Лия) Ароновна 27 лет</strong></p>
<p>1910 г. р., место рождения - Польша, г. Ровно, еврейка, Прожив.: -
РСФСР, г. Свердловск, работала - "Швейтрест", мастерская № 8,
заготовщица.</p>
<p>Арестована 17 октября 1937 г., осуждена 15 ноября 1937 г. Расстреляна
9 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., <a href="https://ru.openlist.wiki/Ланцман_Лея_Ароновна_(1910)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лапидус Бася (Хаймовна) Хаимовна 30 лет</strong></p>
<p>1907 г. р., место рождения - Польша, Виленская губ., мест. Городок,
еврейка, Прожив.: - РСФСР, г. Свердловск, работала - фабрика "Одежда",
портниха. Арестована 16 октября 1937 г., осуждена 15 ноября 1937 г.
Расстреляна 10 декабря 1937 г. (Предположительно ее сестра Лапидус Берха
Хаймовна 25лет, расстреляна 28 ноября 1937 г.)</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Лапидус_Бася_Хаимовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лапидус Берха Хаймовна 25 лет</strong></p>
<p>1912 г.р., м.р.: Вилейская обл., Молодечненский р-н, мест. Городок,
еврейка, из рабочих, образование: низшее, б/п, гравийная фабрика,
слесарь, Прожив.: Челябинская обл., г. Златоуст. Арестована 31.10.1937.
Обвинение: ст. 58-6, 58-9, 58-11. Приговор: Особое совещание при</p>
<p>УНКВД СССР по Челябинской обл., 20.11.1937 — ВМН. Расстреляна
28.11.1937. Реабилитирована: Прокуратура Челябинской обл.,
17.07.1989.</p>
<p>Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 3860. . (Предположительно ее
сестра Лапидус Бася Хаймовна 30лет, расстреляна 10 декабря 1937 г.)</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Лапидус_Берха_Хаймовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ласкова Ревекка Исааковна 33 года</strong></p>
<p>Родилась в 1905 г., г. Двинск Витебской губ.; еврейка; б/п;
Домохозяйка. Прожив.: г. Ораниенбаум Лен. обл., Красноармейская ул., д.
25, кв. 3.. Арестована 13 декабря 1937 г. Приговорена: Комиссией НКВД и
Прокуратуры СССР 11 января 1938 г., обв.: ст. 58-1а УК РСФСР.
Приговор:</p>
<p>ВМН Расстреляна 18 января 1938 г. Место захоронения - г.
Ленинград.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Ласкова_Ревекка_Исааковна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лауфер Елена Львовна 33 года</strong></p>
<p>род. 1904, г. Львов, еврейка, Соцэкгиз: помощник редактора. Прожив.:
г. Москва, Софийская набережная, д.26, комн. 37. Рассстреляна 4.12.1937.
Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Лауфер_Елена_Львовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лашевич Ида Владимировна 49 лет</strong> род. 1889, г.
Одесса, еврейка, член ВКП(б), зам. управляющего трестом
"Техпромснабсбыт", до 1937 г. директор Государственного еврейского
театра в Москве Прожив.: г. Москва, Лубянский пр-д, д.17, кв. 35.
Рассстреляна 08.01.1938. Место захоронения: Коммунарка. (Примечание: ее
муж революционер, сов.военный деятель М.М.Лашевич)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Лашевич_Ида_Владимировна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лебедева Мария Осиповна 44 года</strong></p>
<p>род. 1897, г. Варшава, еврейка, член ВКП(б), директор выставки
станков Наркомата машиностроения СССР. Прожив.: г. Москва, Хоромный
туп., д.2/6, кв. 59. Рассстреляна 28.07.1941. Место захоронения:
Коммунарка. (Примечание: ее муж дипломат, зам. наркома иностранных дел
СССР. Стомоняков Борис Спиридонович – 59лет, расстрелян в Коммунарке 16
октября 1941 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Лебедева_Мария_Осиповна_(1897)"><strong><u>Открытый
список</u>;</strong></a> <a href="https://www.poslednyadres.ru/news/news1248.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лебедева Надежда Иосифовна 24 года</strong></p>
<p>Родилась в 1913 г., Китай, Харбин; еврейка; образование среднее;
СФТИ, секретарь учебной части. Прожив.: г. Томск. Арестована 14 октября
1937 г. Приговорена: 8 декабря 1937 г., обв.: японская шп-див. Группа.
Приговор: расстрел Расстреляна 22 декабря 1937 г. Реабилитирована 10
декабря 1956 г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Лебедева_Надежда_Иосифовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лев Злата Яковлевна 24 года</strong></p>
<p>1914 г.р., м.р.: Польша, г. Лодзь, еврейка, из рабочих, образование:
незаконченное высшее, б/п, школа № 38, учительница. Прожив.:</p>
<p>Челябинская обл., г. Магнитогорск. Арестована 31.12.1937. Обвинение:
ст. 58-2, 58-6, 58-9, 58-11. Приговор: Постановление НКВД и</p>
<p>Прокуратуры СССР, 15.02.1938 — ВМН. Расстреляна 20.04.1938.
Реабилитирована: Военная коллегия Верховного Суда СССР, 19.12.1957.</p>
<p>Арх.дело: ГУ ОГАЧО. Ф. Р- 467. Оп. 4. Д. 3985</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Лев_Злата_Яковлевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Левенштейн Рахиль Моисеевна 30 лет</strong></p>
<p>1908 г. р., место рождения - Польша, г. Полонец, еврейка, Прожив.: -
РСФСР, Свердловская обл., г. Надеждинск, работала - госшвеймастерская,
портниха. Арестована 5 октября 1937 г., осуждена 26 декабря 1937 г.
Расстреляна 5 января 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Левенштейн_Рахиль_Моисеевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левер Мария Золиковна (Зеликовна) 39 лет</strong></p>
<p>Родилась в 1899 г., Литва; еврейка; неграмотная; б/п; Домохозяйка.
Арестована 10 декабря 1937 г. Приговорена: , обв.: по ст. 58-7, 58-11.
Приговор: ВМН Расстреляна 10 февраля 1938 г. Реабилитирована 25 июня
1957 г. (Примечание: ее муж Левер Соломон Вульфович – 48лет, расстрелян
13 февраля 1938 г.)</p>
<p><strong>Источник: Книга памяти Республики Башкортостан,</strong> <a href="https://ru.openlist.wiki/Левер_Мария_Золиковна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Леви Регина Менделевна 28 лет</strong></p>
<p>Родилась в 1913г., г. Берлин; еврейка; б/п, образование: неполное
среднее, Прожив.: г. Донецк, портная артели «Детская одежда». Арестована
22 июня 1941 г., Приговорена ВТ НКВД Донецкой обл., к расстрелу.
Расстреляна 10 октября 1941 г. Реабилитирована в 1992 г. . Информация
внесена в банк репрессированных Украины: 26.02.2019 г.</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=237229"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левина Малка Мовшевна 56 лет</strong></p>
<p>Родилась в 1882 г., Виленская губ., г. Вильно; еврей; Домохозяйка.
Проживала: Минская обл., Минск, ул. Революционная 24, кв. 4. Арестована
24 августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 1
ноября 1937 г., обв.: 68 УК БССР - шпионская деятельность. Приговор: ВМН
Расстреляна 4 ноября 1937 г. Место захоронения - Минск. Реабилитирована
7 декабря 1961 г. Военный трибунал БВО</p>
<p><strong>Источник: Белорусский "Мемориал", <a href="https://ru.openlist.wiki/Левина_Малка_Мовшевна_(1882)">Открытый
список</a></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Левина Мария Матвеевна 45 лет</strong></p>
<p>1893 г.р., м.р.: г. Севастополь, еврейка, бывший активный член партии
эсеров и анархистов синдикалистов. БОЗ . Прожив.: г. Тбилиси 4-й отдел
УГБ НКВД ГССР Обвинение: 58-8 УК ГССР. Приговор: тройка при НКВД ГССР
(Гоглидзе, Талахадзе, Церетели, Морозов - докладчик Куридзе), 28.12.1937
— ВМН с конфискацией личного имущества Расстреляна 02.01.1938</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Левина_Мария_Матвеевна_(1893)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Левина Мера Ошеровна 26 лет</strong></p>
<p>Родилась в 1909 г., г. Вильно; еврейка; образование н/высшее;
студентка, Минский политехнический институт. Прожив.: г. Минск, ул.</p>
<p>Революционная 24, кв. 4. Арестована 24 августа 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 1 ноября 1937 г., обв.: 68 УК БССР -
шпионская деятельность. Приговор: ВМН Расстреляна 4 ноября 1937 г. Место
захоронения - г. Минск. Реабилитирована 7 декабря 1961 г.</p>
<p>ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Левина_Мера_Ошеровна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левина Розалия Абрамовна 45 лет</strong></p>
<p>1892 г. р., место рождения - Польша, Радомский повят, мест. Каменск,
еврейка, Прожив.: - РСФСР, Свердловская обл., г. Надеждинск, работала -
Горкомхоз, разнорабочая. Арестована 21 октября 1937 г., осуждена 15
ноября 1937 г. Расстреляна 21 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Левина_Розалия_Абрамовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Левина Тея (Дора-Тея) Рубиновна (Рувимовна) 41
год</strong></p>
<p>Родилась в 1896 г., Вильно; еврейка; образование высшее.; исключена
из ВКП(б) в 1933 г.; Прожив.: г. Омск, ул. Октябрьская, д.142 (По
отбытии срока оставлена на 2 года на поселении). Арестована 3 сентября
1936 г. Приговорена: ВКВС СССР 22 августа 1937 г., обв.: участии в
к.-р.</p>
<p>террористической организации.. Расстреляна 22 августа 1937 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 22 августа 1961
г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Левина_Тея_Рубиновна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левина Эсфираль Марковна 50 лет</strong></p>
<p>1888 г.р., м.р.: г. Гомель, еврейка, образование: неполное среднее,
б/п, дом отдыха Башпросвета, библиотекарь. Арестована 10.06.1937.</p>
<p>Обвинение: ст. 58-8, 58-11. Приговор: ВМН. Расстреляна 14.07.1938.
Реабилитирована: 24.11.2000</p>
<p><strong>Источник: Книга памяти Республики Башкортостан , т.
6,</strong> <a href="https://ru.openlist.wiki/Левина_Эсфираль_Марковна_(1888)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Левина-Левит Роза Осиповна 55 лет</strong></p>
<p>Родилась в 1882 г., Ковенская губ., Великомир.; еврейка; образование
среднее; преподаватель немецкого языка. Прожив.: Алма-Атинская обл.
Алма-Ата.. Арестована 14 марта 1937 г. Приговорена: Военная Коллегия
Верховного Суда СССР 5 октября 1937 г., обв.: 58-10, 58-11 УК РСФСР..
Приговор: ВМН Реабилитирована 16 октября 1964 г. Военная коллегия ВС
СССР за отсутствием события преступления <strong>Источник:</strong></p>
<p><strong>Сведения ДКНБ РК по г. Алматы,</strong> <a href="https://ru.openlist.wiki/Левина-Левит_Роза_Осиповна_(1882)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левина-Урицкая Мария Борисовна 32 года</strong> род.
4.06.1905, в Гомеле, еврейка, врач-лаборант в венерологическом
диспансере Московского обл. клинического института. Прожив.: г. Москва,
Лубянский пр-д, д.3/6, кв.12. Рассстреляна 4.11.1937. Место захоронения:
Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Левина-Урицкая_Мария_Борисовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Левит Бася Ефимовна 31 год</strong></p>
<p>род. 1906, Польша, Гродненская губ., местечко Деречин, еврейка, член
ВКП(б) с 1928, завод № 24: старший экономист. Прожив.: г. Москва, ул.
Соколиная гора, д.71, кв. 2. Рассстреляна 8.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Левит_Бася_Ефимовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Левицкая Ида Иосифовна 33 года</strong></p>
<p>1904 г. р., уроженка г. Елизаветград, еврейка, б/п, зав. абонементом
библиотеки им. Скворцова-Степанова, Прожив.: г. Ленинград, наб. р.
Мойки, д. 74, кв. 26. Арестована 2 октября 1936 г. Выездной сессией
Военной коллегии Верховного суда СССР в г. Ленинград 30 октября 1936 г.
осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала
наказание в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937 г.</p>
<p>приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 4 ноября
1937 г. (Примечание: ее муж партийный деятель, этнограф П.Г.Пеннер –
37лет, расстрелян там же 2 ноября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Левицкая_Ида_Иосифовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ледерман Миндля Гершевна 28 лет</strong></p>
<p>(Варианты ИО: Миня Гершовна) 1910 г.р., м.р.: Польша, Радомская губ.,
г. Скаржиско-Каменна, еврейка, железнодорожная аптека, медсестра,</p>
<p>Прожив.: г. Свердловск. Арестована 16.10.1937. Приговор: 26.12.1937 —
ВМН. Расстреляна 07.01.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 5,</strong> <a href="https://ru.openlist.wiki/Ледерман_Миндля_Гершевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ледерман (Лейдерман) Хана Соломоновна 32
года</strong></p>
<p>1906 (1909) г.р., м.р.: Польша, г. Плавно, еврейка, мастерская № 8
Швейтреста, швея, Прожив.: г. Свердловск. Арестована 25.10.1937.</p>
<p>Приговор: 15.11.1937 — ВМН. Расстреляна 02.02.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 5,</strong> <a href="https://ru.openlist.wiki/Ледерман_Хана_Соломоновна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<h1 id="ледерман-цейнес-ева-григорьевна-37-лет">Ледерман-Цейнес Ева
Григорьевна 37 лет </h1>
<blockquote>
<p>Родилась в 1900 г., мест. Ласкажево Щеглецкой губ. (Польша); еврейка;
образование низшее; чл. ВКП(б) 1923-1936 гг.; продавщица буфета № 79 при
ГУМе.. Прожив.: г. Москва, Леонтьевский пер., д. 24, кв. 10.. Арестована
14 ноября 1937 г.</p>
<p>Приговорена: Комиссией НКВД СССР и прокурора СССР 1 декабря 1937 г.,
обв.: к/р деятельности.</p>
<p>Расстреляна 15 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована 13 июня 1956 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Ледерман-Цейнес_Ева_Григорьевна_(1900)"><strong><u>Открытый
список</u></strong></a></p>
</blockquote>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Лейбикер (Лейбекер, Лейбинер) Софья Моисеевна 30
лет</strong></p>
<p>1908 г. р., уроженка г. Остров-Мазовецкий (Польша), еврейка, б/п,
педагог завода "Красный фарфорист", Прожив.: г. Чудово Лен. обл.
Комиссией НКВД и Прокуратуры СССР 17 января 1938 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 27 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Лейбикер_Софья_Моисеевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Лейбман Берта Давыдовна 28 лет</strong></p>
<p>Родилась в 1909 г., Могилев; еврейка; Прожив.: г. Москва. Арестована
в 1935 г. Приговорена: тройка при УНКВД по Дальстрою 7 сентября 1937 г.,
обв.: к/р троцкистская деятельность. Расстреляна 13 октября 1937 г.
Реабилитирована 7 сентября 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Лейбман_Берта_Давыдовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лейвенштейн Карина Борисовна 21 год</strong></p>
<p>Родилась в 1922 г., г.Елгаева Латвийской ССР; еврейка; отбывала
наказание в Темлаге. Приговорена: приговором ВТ 16 марта 1943 г., обв.:
по ст.19-58-8, 19-58-9, 58-10 ч.2 УК РСФСР. Приговор: к ВМН
Реабилитирована 5 мая 1997 г.</p>
<p><strong>Источник: Книга памяти Республики Мордовия, <a href="https://ru.openlist.wiki/Лейвенштейн_Карина_Борисовна_(1922)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лемберская Виктория Львовна 41 год</strong></p>
<p>Родилась в 1896 г., Днепропетровск; еврейка; Арестована в 1936 г.
Приговорена: тройка при УНКВД по Дальстрою 14 сентября 1937 г., обв.:
к/р троцкистская деятельность. Расстреляна 29 октября 1937 г.
Реабилитирована 12 ноября 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Лемберская_Виктория_Львовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лемельман Ида Давыдовна 46 лет</strong></p>
<p>Родилась в 1891 г., Ростов-на-Дону; еврейка; Прожив.: Самарканд.
Арестована в 1935 г.</p>
<p>Приговорена: тройка при УНКВД по Дальстрою 14 сентября 1937 г., обв.:
к/р троцкистская деятельность. Расстреляна 25 октября 1937 г.
Реабилитирована 12 ноября 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Лемельман_Ида_Давыдовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Леонтьева Евгения Израилевна 30 лет</strong></p>
<p>Родилась в 1907 г., г. Минск(Брестская обл); еврейка; образование
н/среднее; портниха, Ф-ка"Знамя индустриализации". Прожив.: г. Витебск.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 28 октября 1937 г., обв.: 68, 71, 72, 76 УК БССР - сотр.с
разведорганами Польши, а/с деят-сть. Приговор: ВМН Реабилитирована 9
января 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал", <a href="https://ru.openlist.wiki/Леонтьева_Евгения_Израилевна_(1907)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Леонтьева Людмила Иосифовна 28 лет</strong></p>
<p>1910 г. р., уроженка с. Стетковцы Янушпольского р-на Винницкой обл.,
еврейка, б/п, переводчица и машинистка, перед арестом домохозяйка, жена
лейтенанта Ижорского укрепрайона КБФ, Прожив.: д. Мукково Кингисеппского
р-на Лен. обл. Арестована 8 марта 1938 г. Комиссией НКВД и Прокуратуры
СССР 23 июня 1938 г. приговорена по ст. 58-1а УК РСФСР к ВМН.
Расстреляна в г. Ленинград 9 июля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Леонтьева_Людмила_Иосифовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Либерман Евгения Соломоновна 38 лет</strong></p>
<p>1899 г.р., м.р.: г. Полоцк, еврейка, из мещан, образование: высшее,
член ВКП(б), Горком ВКП(б) г.Челябинска, заведующий отделом парткадров.
Прожив.: г. Челябинск. Арестована 28.07.1937. Обвинение: ст. 58-8,
58-10, 58-11. Приговор: Военная коллегия Верховного Суда СССР,</p>
<p>25.12.1937 — ВМН. Расстреляна 25.12.1937. Реабилитирована: Военная
коллегия Верховного Суда СССР, 24.09.1957 Арх.дело:</p>
<p>ГУ ОГАЧО. Ф. Р- 467. Оп. 4. Д. 4155</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Либерман_Евгения_Саломоновна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Либерс Рахиль Израйлевна 35 лет</strong></p>
<p>Родилась в 1903 г., Польша; еврейка; облроно, инспектор. Прожив.: г.
Хабаровск. Арест. УНКВД по ДВК 29 октября 1937 г.</p>
<p>Приговорена: НКВД СССР 23 февраля 1938 г., обв.: по ст. 58-1а УК
РСФСР.. Приговор: ВМН. Расстреляна 27 марта 1938 г. Место захоронения -
г. Хабаровск. Реабилитирована 25 июля 1989 г. По заключению Военной
прокуратуры КДВО по Указу ПВС СССР от 16.01.1989 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Либерс_Рахиль_Израйлевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лившиц Мария Моисеевна 21 год</strong></p>
<p>Родилась в 1916 г., г. Кременчуг; еврейка; заключенная Ухтпечлага
НКВД СССР. Арестована 17 июля 1937 г. Приговорена: тройка при УНКВД</p>
<p>Северной обл. 29 сентября 1937 г., обв.: по ст. 58-10 УК РСФСР.
Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Лившиц_Мария_Моисеевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лисовская-Евсеева Юзефа Иосифовна 38 лет</strong></p>
<p>Родилась в 1900 г., Волынская губ.; еврейка; малограмотная; б/п;
Домохозяйка. Прожив.: г. Уссурийске. Арестована 10 февраля 1938 г.
Приговорена: Комиссия НКВД 18 июля 1938 г., обв.: в шпионской
деятельности. Приговор: ВМН. Расстреляна 16 сентября 1938 г. Место
захоронения - г. Уссурийск. Реабилитирована 25 декабря 1989 г. на
основании Указа ПВС СССР <strong>Источник: База данных о жертвах
репрессий Приморского края,</strong> <a href="https://ru.openlist.wiki/Лисовская-Евсеева_Юзефа_Иосифовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><strong>Литауэр Эмилия Эмануиловна 39 лет</strong> род. 1902, г.
Ленинград, еврейка, переводчица и литературный работник. Прожив.: г.
Москва, Подсосенский пер., д.22, кв. 16. Рассстреляна 28.07.1941. Место
захоронения: Коммунарка. <strong>Источник: Москва, расстрельные списки -
Коммунарка,</strong> <a href="https://ru.openlist.wiki/Литауэр_Эмилия_Эмануиловна_(1902)"><strong><u>Открытый
список</u></strong></a></td>
</tr>
<tr class="even">
<td><p><strong>Литвинова Фаня Марковна 33 года</strong> род. 14.12.1904,
в Минске, еврейка, домашняя хозяйка. Прожив.: г. Москва, ул.Малая
Лубянка, д.5, кв.52.</p>
<p>Рассстреляна 14.08.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Литвинова_Фаня_Марковна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Литинская Евгения Григорьевна 31 год 41р</strong></p>
<p><strong>Родилась в 1910 г.,</strong> Расстреляна в июне 1941 года в
Львовской тюрьме. Список № 2</p>
<p><strong>Источник:</strong> Расстрельный список заключенных в тюрьмах
г. Львова, расстрелянных в связи с началом военных действий;
<strong><u><a href="https://cripo.com.ua/stories/?p=250207/">Архивная
ссылк</a><a href="http://www.reabit.org.ua/nbr/?ID=215357">а</a></u></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Лозинская Анна Мироновна 46 лет</strong></p>
<p>(варианты ФИО: Штайн Неха Давидовна, Давыдовна; Родилась в 1892 г.,
г. Перемышль, Польша; еврейка. Арестована 5 августа 1937 г.</p>
<p>Приговорена: 10 января 1938 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<u><a href="https://ru.openlist.wiki/Лозинская_Анна_Мироновна_(1892)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Лозовик Рахиль Борисовна 44 года</strong></p>
<p>(варианты отчества: Берковна) Родилась в 1875 г. еврейка; грамотная;
Домохозяйка. Прожив.: Астрахани. Приговорена: по списку, утвержденному
начальником Особого отдела при Реввоенсовете Каспийско-Кавказского
фронта , обв.: обвинена как участница к/р мятежа рабочих города в марте
1919 г.. Приговор: ВМН Расстреляна 13 марта 1919 г. Реабилитирована в
1996 г.</p>
<p><strong>Источник: Книга памяти Астраханской обл.,</strong> <a href="https://ru.openlist.wiki/Лозовик_Рахиль_Борисовна_(1875)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лом Татьяна Моисеевна 25 лет</strong></p>
<p>1912 г. р., место рождения - Польша, г. Вильно, еврейка, Прожив.: -
РСФСР, Свердловская обл., г. Надеждинск, работала - "Свердпродтрест",
помощник продавца. Арестована 21 октября 1937 г., осуждена 15 ноября
1937 г. Расстреляна 9 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Лом_Татьяна_Моисеевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лурье Анна (Ханна) Авсеевна 32 года</strong></p>
<p>1906 г. р., уроженка г. Друя Виленской губ., еврейка, б/п, студентка
Педиатрического мединститута, Прожив.: г. Ленинград, Дровяной пер., д.
22, кв. 15. Арестована 21 января 1938 г. Комиссией НКВД и Прокуратуры
СССР 31 августа 1938 г. приговорена по ст. ст. 58-6-10-11 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 11 сентября 1938 г. (Одновременно
расстреляна ее сестра Сарра.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Лурье_Анна_Авсеевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лурье Мария Михайловна 34 года</strong></p>
<p>(Малка Мордуховна) Родилась в 1903 г., Москва; еврейка (русская);
образование неполное среднее; б/п; домохозяйка.. Проживала: Москва,
Милютинский пер., д.9, кв.9. Арестована 25 марта 1937 г. Приговорена: в
особом порядке. Расстреляна 14 августа 1937 г. Место захоронения - место
захоронения - Москва, Донское кладбище. Реабилитирована 6 сентября 1957
г. ВТ Воронежского военного окр. (Примечание: ее муж Лурье Александр
Яковлевич – 38лет, расстрелян 20 июня 1937 г.)</p>
<p>Источник: Москва, расстрельные списки - Донской крематорий; Э. Белтов
Вторая катастрофа : евреи - жертвы ленинско-сталинского террора
(1917-1953); <strong><u><a href="https://ru.openlist.wiki/Лурье_Мария_Михайловна_(1903)">Открытый
списо</a><a href="https://ru.openlist.wiki/Лурье_Анна_Авсеевна_(1906)">к</a></u><a href="https://ru.openlist.wiki/Лурье_Анна_Авсеевна_(1906)">;</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лурье Сарра Шаевна 30 лет</strong></p>
<p>1908 г. р., уроженка г. Друя Виленской губ., еврейка, б/п, студентка
Пединститута им. Герцена, Прожив.: г. Ленинград, Дровяной пер., д. 22,
кв. 15. Арестована 21 января 1938 г. Комиссией НКВД и Прокуратуры СССР
31 августа 1938 г. приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН.</p>
<p>Расстреляна в г. Ленинград 11 сентября 1938 г. (Одновременно
расстреляна ее сестра Анна.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Лурье_Сарра_Шаевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Любинская Мария Ильинична 30 лет</strong></p>
<p>Родилась в 1908 г., Белоруссия; еврейка; Прожив.: Алма-Ата.
Арестована в 1936 г.</p>
<p>Приговорена: тройка при УНКВД по Дальстрою 30 сентября 1937 г., обв.:
к/р троцкистская деятельность.</p>
<p>Расстреляна 15 января 1938 г. Реабилитирована в июле 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Любинская_Мария_Ильинична_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Люблинер Лиза Лазаревна 37 лет</strong></p>
<p>Родилась в 1901 г., м. Сточек (Польша); еврейка; образование
начальное; Домохозяйка. Прожив.: Витебская обл., Оршанский р-н, Орша.
Арестована 8 апреля 1938 г. Приговорена: "тройка" 21 сентября 1938 г.,
обв.: 68 УК БССР - сотрудничество с разведорганами Польши.</p>
<p>Приговор: ВМН Расстреляна 1 октября 1938 г. Реабилитирована 26 мая
1958 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Люблинер_Лиза_Лазаревна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Любовная Полина Сауловна 28 лет</strong></p>
<p>Родилась в 1909 г., Китай, г. Харбин; еврейка; радиоредактор
Радиокомитета. Прожив.: г. Ленинград, наб. Фонтанки, д. 131, кв. 4..</p>
<p>Арестована 1 октября 1937 г. Приговорена: Комиссия НКВД и прокуратуры
СССР 14 октября 1937 г., обв.: 58-6-8-11 УК РСФСР. Расстреляна 20
октября 1937 г. (Предположительно ее отец Любовный Саул Теодорович
-65лет, расстрелян 15 октября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2,</strong> <a href="https://ru.openlist.wiki/Любовная_Полина_Сауловна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Люлько Бася Вольфовна 41 год</strong></p>
<p>(Вариант ФИО: Люлькова Вульфовна) 1897 г.р., м.р.: с. Прилуки
Каменец-Подольской, еврейка, б/п, образование высшее, Прожив.: г.
Славянск Сталинской (Донецкой) обл., врач больницы им. Ленина. Арестован
23 июля 1938 г. Осуждена Особым совещанием при НКВД СССР к расстрелу с
конфискацией имущества. Сведения о исполнении приговора отсутствуют,
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=238706"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Люфт Дора Моисеевна 30 лет</strong></p>
<p>1907 г. р., место рождения - Польша, г. Вильно, еврейка, Прожив.: -
РСФСР, г. Свердловск, домохозяйка. Арестована 25 октября 1937 г.,
осуждена 27 ноября 1937 г. Расстреляна 14 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Люфт_Дора_Моисеевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Магидина Анна Наумовна 46 лет</strong></p>
<p>Родилась в 1892 г., Белоруссия, г. Гомель; еврейка; Мурманская СШ №
2, учитель. Прожив.: г. Мурманск, ул. Ленинградская, д. 32, кв. 2.</p>
<p>Арестована 28 мая 1938 г. Приговорена: тройка при УНКВД по Мурманской
обл. 3 ноября 1938 г., обв.: ст. 58-10-6 УК. Приговор: ВМН.</p>
<p>Расстреляна 22 ноября 1938 г. Место захоронения - г. Ленинград.
Реабилитирована 25 декабря 1956 г. ВТ Северного военного округа.</p>
<p><strong>Источник:</strong></p>
<p><strong>Книга памяти Мурманской обл.,</strong> <a href="https://ru.openlist.wiki/Магидина_Анна_Наумовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Магидман Рахиль Иосифовна 24 года</strong></p>
<p>1913 г. р., место рождения - Румыния, Бессарабия, Сороцкий у-д, м.
Згурица, еврейка, Прожив.: - РСФСР, г. Свердловск, учащаяся курсов
иностранных языков. Арестована 21 ноября 1937 г., осуждена 12 января
1938 г. Расстреляна 2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Магидман_Рахиль_Иосифовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Маевская Галина Максимовна 37 лет</strong></p>
<p>род. 1900, Польша, г. Перемышля, еврейка, член КП Польши, Коминтерн:
заведующая библиотекой. Прожив.: г. Москва, ул. Горького, д.36,
гостиница "Люкс", комн. 29. Рассстреляна 25.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Магидина_Анна_Наумовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мазель Розалия Львовна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Полтава; еврейка; образование среднее;
Домохозяйка. Прожив.: г. Витебск ул. 11-я Свердлова, д. 19. Арестована
10 ноября</p>
<p>1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 14 декабря
1937 г., обв.: 71, 72 УК БССР - Деятельность в составе к/р вредительской
орг-ции. Приговор: ВМН Расстреляна 9 января 1938 г. Место захоронения -
Витебск. Реабилитирована 27 октября 1956 г.</p>
<p>Военная Коллегия Верховного Суда СССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Мазель_Розалия_Львовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Макарова-Сомович Софья Казимировна 48 лет</strong></p>
<p>1893 г. р., еврейка, место рождения: г.Двинск, Витебская обл.,
Белорусская ССР, место проживания: Севжелдорлаг НКВД, заключенная.</p>
<p>Арестована 12.07.1941 г. Осуждена 25.10.1941 г. ВТ войск НКВД при
Управлении строительства СПЖД магистрали по ст. 58-10 ч.1, 58-14 УК
РСФСР к ВМН. Приговор приведен в исполнение 28.11.1941 г. (КомиКП-7
ч.2).</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Макарова-Сомович_Софья_Казимировна_(1893)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Маклер Ида Ицковна 22 года</strong></p>
<p>1915 г. р., место рождения - Молдавская ССР, г. Кишинев, еврейка,
Прожив.: - РСФСР, г. Свердловск, студентка Уральского индустриального
рабфака. Арестована 20 ноября 1937 г., осуждена 31 декабря 1937 г.
Расстреляна 2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Маклер_Ида_Ицковна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Малахова Мета Иосифовна 56 лет</strong></p>
<p>Родилась в 1882 г., г. Вене (Австрия); еврейка; образование среднее;
; не работала.. Прожив.: г. Москва, Сивцев-Вражек пер., д. 11, кв.
2..</p>
<p>Арестована 27 февраля 1938 г. Приговорена: тройкой при УНКВД по
Московской обл. 13 марта 1938 г., обв.: систематической антисоветской
к/р агитации. Расстреляна 16 марта 1938 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 9 мая 1960 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Малахова_Мета_Иосифовна_(1882)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Малых Бася Зельмановна 50 лет</strong></p>
<p>Родилась в 1887 г., г. Чите; еврейка; образование высшее;
Врач-лаборант Московского клинического института инфекционных болезней..
Прожив.: г. Москва, Б. Козловский пер., д. 12, кв. 5.. Арестована 11
сентября 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 28
ноября 1937 г., обв.: шпионской деятельности в пользу Японии.
Расстреляна 4 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована 14 сентября 1989 г. (Примечание: ее сын -
студент Московского электромеханического института Малых Юрий Петрович –
19лет расстрелян 19 декабря 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Малых_Бася_Зельмановна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Маляцкая Мирра Израилевна 42 года</strong></p>
<p>1896 г. р., уроженка м. Камень Лепельского у. Витебской губ., член
ВКП(б) в 1920–1935 гг., врач, аспирант Всесоюзного института</p>
<p>экспериментальной медицины, Прожив.: г. Ленинград, наб. р. Карповки,
д. 16, кв. 10. Арестована 4 февраля 1935 г. Особым совещанием при НКВД
СССР 5 февраля 1935 г. осуждена за «содействие к/р зиновьевской группе»
на 3 года ссылки. Отбывала срок в Омской обл. Вторично арестована.
Выездной сессией Военной коллегии Верховного суда СССР в г. Тюмень 6 мая
1937 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы.
Отбывала срок в Ярославской тюрьме. Тройкой УНКВД Ярославской обл. 4
января 1938 г. приговорена по ст. ст. 17-58-8,</p>
<p>58-11 к ВМН. Расстреляна в г. Ярославль 19 января 1938 г.
Реабилитирована 31 июля 1989 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 19371938, том
12,</strong> <a href="https://ru.openlist.wiki/Маляцкая_Мирра_Израилевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Марголина Берта Ильинична 36 лет</strong></p>
<p>1901 г. р., уроженка м. Друскеники Гродненского у. и губернии,
еврейка, б/п, машинистка промкомбината Ленинского райсовета,</p>
<p>Прожив.: г. Ленинград, наб. кан. Грибоедова, д. 35, кв. 20.
Арестована 14 октября 1937 г. Комиссией НКВД и Прокуратуры СССР 2
декабря 1937 г.</p>
<p>приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 8 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Марголина_Берта_Ильинична_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Марголина Дора Самуиловна (Соломоновна) 34
года</strong></p>
<p>род. 1903, Польша, г. Гродно, еврейка, член ВКП(б) с 1930, польская
школа в Москве: заведующая учебной частью. Прожив.: г. Москва, ул.
Воронцово Поле, д.3, кв. 80. Рассстреляна 19.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Марголина_Дора_Самуиловна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Маркова Вера Михайловна 34 года</strong></p>
<p>Родилась в 1904 г., г. Томск; еврейка; б/п; преподаватель школы
взрослых Октябрьского р-на. Прожив.: г. Ленинград, ул. Рубинштейна, д.
15/17, кв. 459.. Арестована 8 октября 1937 г. Приговорена: Комиссией
НКВД и Прокуратуры СССР 5 января 1938 г., обв.: по ст. 58-6 УК РСФСР.
Приговор: ВМН Расстреляна 11 января 1938 г. Место захоронения - г.
Ленинград.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7,</strong> <a href="https://ru.openlist.wiki/Маркова_Вера_Михайловна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Марковская Белла Иолевна 35 лет</strong> род. 1902,
Польша, Померанский окр., местечка Торн, еврейка, Главлит: цензор
польской литературы. Прожив.: г. Москва, Б. Балканский пер., д.13, корп.
4, кв. 147. Рассстреляна 3.11.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Марковская_Белла_Иолевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Марковская Любовь Михайловна 41 год</strong></p>
<p>Родилась в 1896 г., Польша, г. Варшава; польская еврейка; член ВКП(б)
с 1917 исключена в 1937 в связи с арестом; директор магазина детской
книги "Ленокогиза".. Прожив.: г. Ленинград. Арестована 9 июля 1937 г.
Приговорена: Комиссия НКВД и прокуратуры СССР 9 сентября 1937 г., обв.:
58-6-11 УК РСФСР. Расстреляна 15 сентября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
1,</strong> <a href="https://ru.openlist.wiki/Марковская_Любовь_Михайловна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мартынюк Елизавета Яковлевна 33 года</strong></p>
<p>1905 г. р., г. Тирасполь Херсонской губ. Еврейка, образование
Начальное, домохозяйка. Прожив.: г. Бердичеве Житомирской обл.
Арестованная 2 марта г. Обвинялась в шпионаже в пользу Японии. По
постановлению тройки при УНКВД по Житомирской обл. от 3 ноября 1938 г.
расстреляна 4 ноября 1938 г. в г. Житомире. Реабилитирована в 1959
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4;</strong> <a href="https://bessmertnybarak.ru/books/person/654957/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Марьяш Цира Хаимовна 42 года</strong></p>
<p>(Вариант отчества: Хаймовна) 1895 г. р., место рождения - Украина,
Херсонская губ., колония Романовна, еврейка, Прожив.: - РСФСР, г.</p>
<p>Свердловск, работала - институт микробиологии, врач-бактериолог.
Арестована 22 сентября 1937 г., осуждена 15 января 1938 г. Расстреляна
23 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Марьяш_Цира_Хаимовна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Матусис Ирина Владимировна 36 лет</strong></p>
<p>Родилась в 1914 г., Нью-Йорке; еврейка; образование высшее;
секретарь-переводчик в Генеральном консульстве США. 27.06.1947 г.</p>
<p>приговорена к 5 годам ИТЛ по общеуголовному обвинению. Содержалась в
тюрьме № 1 Владивостока.. Прожив.: г. Владивосток. Арестована 17 октября
1947 г. в тюрьме Приговорена: ВКВС СССР 18 апреля 1950 г., обв.:
шпионаже в пользу американской разведки.. Расстреляна 18 апреля 1950 г.
Место захоронения - Москва, Донское кладбище. Реабилитирована 25 апреля
2001 г. Генеральной Прокуратурой РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Матусис_Ирина_Владимировна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Мафельд Рита Генриховна 24 года</strong></p>
<p>Родилась в 1913 г., г. Варшава; еврейка; образование н/высшее;
учительница, 7 польская школа г.Полоцк. Прожив.: Витебская обл.,
Полоцкий рн, Боровуха-1. Арестована 23 августа 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 22 ноября 1937 г., обв.: 68 УК БССР
- агент польской разведки. Приговор: ВМН Расстреляна 5 декабря 1937 г.
Место захоронения - Полоцк. Реабилитирована 9 октября 1989 г.
Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Мафельд_Рита_Генриховна_(1913)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Меерович Фаня Михайловна 43 года</strong></p>
<p>Родилась в 1895 г., Украина, Николаев г.; еврейка; образование
начальное; Прожив.: Карагандинская обл. Караганда г..</p>
<p>Арестована 17 июля 1938 г. УНКВД по Карагандинской обл. Приговорена:
тройка УНКВД 22 октября 1938 г., обв.: 58-11, 58-1а УК РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 29 июня 1989 г. Прокуратура
Карагандинской обл. за отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Карагандинской обл.,</strong>
<a href="https://ru.openlist.wiki/Меерович_Фаня_Михайловна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Меерсон Елена Борисовна 36 лет</strong></p>
<p>Родилась в 1902 г., г. Баку; еврейка; заключенная Ухтпечлага НКВД
СССР. Приговорена: тройка при УНКВД Архангельской обл. 5 января 1938 г.,
обв.: по ст.ст. 58-10 УК РСФСР, 58-11 УК РСФСР. Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Матусис_Ирина_Владимировна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Межлаук (Маерс-Михайлова) Чарна Марковна 39
лет</strong></p>
<p>род. 1902, г. Тюмень, еврейка, секретарь Наркомата легкой
промышленности СССР. Прожив.: г. Москва, ул. Серафимовича, д.2 (Дом
правительства), кв. 227. Рассстреляна 16.10.1941. Место захоронения:
Коммунарка. (Примечанние: ее муж сов.парт.гос.деятель, нарком тяж.
промышлености Межлаук Валерий Иванович – 45лет расстрелян 29 июля
1938 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<strong><u><a href="https://ru.openlist.wiki/Межлаук_Чарна_Марковна_(1902)">Открытый
списо</a><a href="https://ru.openlist.wiki/Меерсон_Елена_Борисовна_(1902)">к</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мейлуп Фрейда Моисеевна 34 года</strong></p>
<p>(варианты имени: Фаина) Родилась в 1904 г., г. Иркутска; еврейка;
зав. парикмахерским цехом муз. театра. Прожив.: г. Хабаровск ДВК..</p>
<p>Арестована в сентябре 1937 г. Приговорена: Военная Коллегия
Верховного Суда СССР, выездная сессия 25 мая 1938 г., обв.: ст.ст.
58-1а, 58-8</p>
<p>58-11 УК РСФСР.. Приговор: ВМН Расстреляна 25 мая 1938 г. Место
захоронения - г. Хабаровск. Реабилитирована 4 марта 1997 г. По
заключению Военной Прокуратуры ДВО по Закону РФ от 18.10.1991 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Мейлуп_Фрейда_Моисеевна_(1904)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мекель Белла Моисеевна 29 лет</strong></p>
<p>(варианты ФИО: Черножил Бейла Мовшевна) 1908 г. р., место рождения -
Польша, г. Вильно, еврейка, Прожив.: - РСФСР, г. Свердловск, работала -
Ленинская фабрика, счетовод. Арестована 25 октября 1937 г., осуждена 27
ноября 1937 г. Расстреляна 13 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Мекель_Белла_Моисеевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Меламуд Сарра Акимовна 32 года</strong></p>
<p>Родилась в 1905 г., Польша, г. Зборов; еврейка; образование
незаконченное среднее; ; 1-й Государственный подшипниковый завод
им.Кагановича: контрольный мастер. Прожив.: г. Москва, Стандартный
городок 1-го ГПЗ, д. 41, кв. 2. Арестована 17 ноября 1937 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 28 ноября 1937 г.,
обв.: шпионаже в пользу Польши. Расстреляна 4 декабря 1937 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в мае 1957 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Меламуд_Сарра_Акимовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мельцер Евдокия Наумовна 30 лет</strong></p>
<p>Родилась в 1907 г., Минск; еврейка; Прожив.: г. Минск. Арестована в
1934 г. Приговорена: тройка при УНКВД по Дальстрою 14 сентября 1937 г.,
обв.: к/р троцкистская деятельность. Расстреляна 25 октября 1937 г.
Реабилитирована в октябре 1957 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Мельцер_Евдокия_Наумовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Металликова Бронислава Соломоновна 31 год</strong></p>
<p>род. 1910, Украинская ССР, г. Проскуров, еврейка, научный сотрудник
НИИ эндокринологии Наркомата здравоохранения РСФСР. Прожив.: г. Москва,
ул. Серафимовича, д.2 (Дом правительства), кв. 231. Рассстреляна
13.10.1941. Место захоронения: Коммунарка. (Примечание: жена гос.деятеля
А.И.Поскребышева помощника Сталина; ее брат гос.деятеля М.С. Металликов
– 41год, расстрелян 31 марта 1939 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Металликова_Бронислава_Соломоновна_(1910)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://ru.wikipedia.org/wiki/Металликова-Поскрёбышева,_Бронислава_Соломоновна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миликовская Ада Абрамовна 30 лет</strong></p>
<p>род. 1908, Харбин, еврейка, пианистка Московской филармонии. Прожив.:
г. Москва, ул. Воровского, д.12, кв. 1. Рассстреляна 16.06.1938. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Миликовская_Ада_Абрамовна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Миллер (Меллер) Сара (Сарра) Семеновна 33
года</strong></p>
<p>1904 г. р., место рождения - Польша, Витебская губ., мест. Дрисса,
еврейка, Прожив.: - РСФСР, Свердловская обл., г. Первоуральск, работала
- "Союзглавмолоко", продавец мороженого. Арестована 23 октября 1937 г.,
осуждена 31 декабря 1937 г. Расстреляна 26 января 1938 г.
<strong>Источник:</strong></p>
<p><strong>Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Миллер_Сара_Семеновна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Минц Фаня Ильинична 30 лет</strong></p>
<p>Родилась 10.1907, г. Брест-Литовск Польша; еврейка; образование
начальное; бухгалтер, стр-во театра. Прожив.: г. Минск, ул. Советская
84-1. Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 14 октября 1937 г., обв.: 68 УК БССР - агент польской
разведки. Приговор: ВМН Расстреляна 26 октября 1937 г. Место захоронения
- г. Минск. Реабилитирована 31 марта 1989 г. Прокуратура БВО
<strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Минц_Фаня_Ильинична_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Минькова Софья Борисовна 32 года</strong></p>
<p>1906 г. р., место рождения - Российская империя, г.
Переяслав-Хмельницкий, еврейка, Прожив.: - РСФСР, г. Свердловск,
работала - Свердловский обком комсомола, заведующая отделом рабочей
молодежи. Арестована 07.09.1937 г., осуждена 13.01.1938 г. Расстреляна
13.01.1938 г. <strong>Источник: Книга памяти Свердловской обл.;</strong>
<a href="https://ru.openlist.wiki/Минькова_Софья_Борисовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миренбург Эмилия Израилевна 30 лет</strong></p>
<p>Родилась в 1907 г., Смоленская обл., г. Ярцево; еврейка; член ВКП(б);
артель промсоюза, г. Ярцево, кассир. Арестована 9 декабря 1936 г. 4
отделом УГБ УНКВД Западной обл. Приговорена: Военная коллегия ВС СССР 21
июля 1937 г., обв.: - - 11. Приговор: расстрел Расстреляна 21 июля 1937
г. Реабилитирована 13 июля 1957 г. Военная коллегия ВС СССР</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Миренбург_Эмилия_Израилевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мирова Елена Германовна 39 лет</strong></p>
<p>род. 1899, г. Саратов, еврейка, пом. корреспондента ТАСС в Испании.
Прожив.: ул. 3-я Мещанская, д.47, кв. 21. Рассстреляна 08.02.1938. Место
захоронения: Коммунарка. (Примечание: ее муж дипломат, рук.военной
разведки, сотудник Коминтерна Александр Лазаревич Абрамов
(Абрамов-Миров) - 42года расстрелян 26 ноября 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Мирова_Елена_Германовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Миронова Надежда Григорьевна 35 лет</strong></p>
<p>род. 1902, г. Новая Бухара, еврейка, находилась на иждивении мужа.
Прожив.: г. Москва, Селиверстов пер., д.3, кв. 5. Рассстреляна
09.12.1937. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Миронова_Надежда_Григорьевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Мирочник Ада Самойловна 38 лет</strong> род. 1900, г.
Одесса, еврейка, член ВКП(б), старший бухгалтер Госстраха РСФСР.
Прожив.: Новинский бул., 27--6--8. Рассстреляна 10.02.1938. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Мирочник_Ада_Самойловна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мительман Роза Яковлевна 44 года</strong></p>
<p>Врач, Институт охраны материнства и младенчества. Место проживания:
г. Ленинград, 4-я Советская ул. , д. 8, кв. 11 (г. Санкт-Петербург, 4-я
Советская, 8). Арестована 17 апреля 1937 г. Осуждение: 23 октября 1937
г. Приговор: ВМН (расстрел) Дата расстрела: 27 октября 1937 г.Дата
реабилитации: 1956 г. (Примечание: ее муж Пинес Дмитрий Михайлович –
46лет, расстрелян 27 октября 1937 г.)</p>
<p><strong>Источник:</strong> <a href="https://ru.openlist.wiki/Мительман_Роза_Яковлевна"><strong><u>Открытый
список</u></strong>,</a> <a href="https://www.poslednyadres.ru/news/news480.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Михайлова-Свиридова Вера Ефимовна 58 лет</strong></p>
<p>Родилась в 1884 г. еврейка; Прожив.: Кзыл-Ординская обл., Аральский
р-н, Аральск.. Арестована 20 ноября 1941 г. УНКВД Кзыл-Ординской
обл.</p>
<p>Приговорена: Особое Совещание НКВД СССР 11 февраля 1942 г., обв.:
58-10 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 7 августа 1989 г. Кзыл-Ординская
облпрокуратура УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Кызылординской обл.,</strong>
<a href="https://ru.openlist.wiki/Михайлова-Свиридова_Вера_Ефимовна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Михайлова-Шофман Анна Ароновна 29 лет</strong></p>
<p>Родилась в 1908 г., г. Вильно (Польша); еврейка; образование низшее;
лаборантка фабрики "Красная Роза".. Прожив.: г. Москва, Дегтярный пер.,
д. 15, кв. 10.. Арестована 27 ноября 1937 г. Приговорена: Комиссией НКВД
СССР и прокурора СССР 21 декабря 1937 г., обв.: "к/р шпионской
деятельности в пользу одного из “иногосударств”. Расстреляна 29 декабря
1937 г. Место захоронения - Московская обл., Бутово.</p>
<p>Реабилитирована 29 сентября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Михайлова-Шофман_Анна_Ароновна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Михелович Гита Моисеевна 42 года</strong></p>
<p>Родилась в 1895 г., Запорожская обл.; еврейка; Прожив.: Запорожская
обл.. Арестована в 1936 г. Приговорена: тройка при УНКВД по</p>
<p>Дальстрою 30 сентября 1937 г., обв.: к/р троцкистская деятельность.
Расстреляна 17 ноября 1937 г. Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Михелович_Гита_Моисеевна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Модлина Хава Хононовна 32 года</strong></p>
<p>1906 г.р., м.р.: Латвия, г. Рига, гражд. СССР, еврейка, преподаватель
еврейской школы, Прожив.: Еврейская АО, г. Биробиджан.</p>
<p>Арестована УНКВД по ДВК 03.12.1937. Обвинение: ст. 58-10 УК РСФСР.
Приговор: ОС при НКВД СССР, 31.08.1938 — ВМН</p>
<p>Расстреляна 25.09.1938, г. Хабаровск. Реабилитирована: По
постановлению президиума облсуда ЕАО, 02.10.1961. Арх.дело: П-82824</p>
<p><strong>Источник: Книга памяти Хабаровского края , т.5,</strong> <a href="https://ru.openlist.wiki/Модлина_Хава_Хононовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мозе Регина Константиновна 39 лет</strong></p>
<p>Родилась в 1898 г., г. Варшава; еврейка; член ВКП(б) в 1918-1937;
зав. сбытовой конторой треста "Ленодежда". Прожив.: г. Ленинград,
ул.</p>
<p>Чайковского, д. 43, кв. 17.. Арестована 7 августа 1937 г.
Приговорена: особая тройка при УНКВД по Ленинградской обл. 4 ноября 1937
г., обв.: 58-7-11 УК РСФСР. Расстреляна 12 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3,</strong> <a href="https://ru.openlist.wiki/Мозе_Регина_Константиновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Молодецкая Анна Львовна 30 лет</strong></p>
<p>1908 г.р., м.р.: г. Каменка (Молдова), еврейка, из служащих,
образование среднее, бухгалтер хлебокомбината, Прожив.: Полтавская обл.
г. Кременчуг. Арестован 31 декабря 1937 г. Осуждена Особой тройкой при
УНКВД Полтавской обл. 7 мая 1938 г. по ст. ст. 54-10 ч. 1, 54-11 УК УССР
к расстрелу с конфискацией личного имущества. Приговор исполнен 9 июня
1938 г. Реабилитирована Полтавским областным судом 29 июля 1959 г.
Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=171667"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мор-Курицкая (Моор) Мира (Мирра) Гевелевна 30
лет</strong></p>
<p>1908 г.р., м.р.: Польша, мест. Ряков, еврейка, из рабочих,
образование: низшее, б/п, универмаг, продавец, Прожив.: Челябинская
обл., г.</p>
<p>Магнитогорск. Арестована 21.08.1937. Обвинение: ст. 58-6, 58-11.
Приговор: Комиссия НКВД СССР и Прокурора СССР, 29.05.1938 — ВМН.</p>
<p>Расстреляна 15.07.1938. Реабилитирована: Прокуратура Челябинской
обл., 19.07.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 4. Д. 5925</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Мор-Курицкая_Мира_Гевелевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мороз Фаня Давыдовна 32 года</strong></p>
<p>Родилась в 1905 г., Киевская обл.; еврейка; Прожив.: Семипалатинск.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 17
сентября 1937 г., обв.: к/р деятельность. Расстреляна 25 октября 1937 г.
Реабилитирована в октябре 1958 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл,</strong> <a href="https://ru.openlist.wiki/Мороз_Фаня_Давыдовна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мрачковская-Орловская Ида Марковна 45 лет</strong></p>
<p>Родилась в 1893 г., Черниговской губ.; еврейка, врач горбольницы..
Проживала: г. Вельска Вельского р-на. Приговорена: По постановлению
военной коллегии Верховного суда СССР , обв.: по ст. 58-8, 58-10, 58-11
УК РСФСР. Приговор: ВМН. Расстреляна 21 апреля 1938 г.</p>
<p>Реабилитирована 8 июня 1992 г. (Примечание: ее муж революционер,
сов.военачальник, нач-к строительства БАМа - Мрачковский Сергей
Витальевич - 48лет расстрелян 25.08.1936 г.)</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.;</strong> <a href="https://ru.openlist.wiki/Мрачковская-Орловская_Ида_Марковна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Муллер Фрида Иосифовна 42 года</strong></p>
<p>Родилась в 1896 г., Польша, мест. Высоко-Литовск; еврейка; директор
средней вечерней школы. Прожив.: ЕАО., г. Биробиджан.</p>
<p>Арестована 23 июня 1938 г. Приговорена: ОС при НКВД СССР 15 августа
1938 г., обв.: ст. 58-6 УК РСФСР.. Приговор: ВМН Расстреляна 3 октября
1938 г. Место захоронения - г. Хабаровск. Реабилитирована 30 мая 1957 г.
По определению Президиума Верховного Суда РФ за отсутствием состава
преступления.</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Муллер_Фрида_Иосифовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Муравецкая Циля Давыдовна 36 лет</strong></p>
<p>1901 г. р., место рождения - Польша, г. Лодзь, еврейка, Прожив.: -
РСФСР, г. Свердловск, работала - Ленинская фабрика, лаборатория,
лаборант. Арестована 17 октября 1937 г., осуждена 2 ноября 1937 г.
Расстреляна 10 ноября 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., <a href="https://ru.openlist.wiki/Муравецкая_Циля_Давыдовна_(1901)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Муруз Лия Вениаминовна 29 лет</strong></p>
<p>Родилась в 1909 г., г. Семипалатинск, Казахская ССР; еврейка;
Прожив.: г. Пермь. Арестована 15 октября 1937 г.</p>
<p>Приговорена: 13 января 1938 г. Приговор: ВМН Расстреляна 7 февраля
1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Муруз_Лия_Вениаминовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мустангова (Рабинович) Евгения Яковлевна 32
года</strong></p>
<p>1905 г. р., уроженка г. Днепропетровск, еврейка, член ВЛКСМ в
1925-1933 гг., высшее, окончила литературно-лингвистический факультет
ЛГУ, член Союза советских писателей, литературный критик, Прожив.: г.
Ленинград, Чернышев пер., д. 14, кв. 34. Арестована 29 ноября 1936 г.
Выездной сессией Военной коллегии Верховного суда СССР в г. Ленинград 23
декабря 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет
тюрьмы. Отбывала наказание в Соловках, содержалась на лагпункте
Муксалма. Особой тройкой УНКВД ЛО 10 октября 1937 г. приговорена к</p>
<p>ВМН. Расстреляна в Карельской АССР (Сандармох) 4 ноября 1937 г.
(Примечание: ее бывший муж, литературный критик Г. Е. Горбачев,
расстрелян в г. Челябинск 10 октября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Мустангова_Евгения_Яковлевна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мясковская Мария Ильинична 35 лет</strong></p>
<p>Родилась в 1902 г., Молдавия, Балта; еврейка; образование высшее;
член КПСС; облвещторг, директор учебного комбината. Прожив.: Одесса.
Арестована 6 сентября 1930 г. Приговорена: 14 апреля 1937 г., обв.: к-р
троцкистская организация. Приговор: расстрел Расстреляна 14 апреля 1937
г. Реабилитирована 3 июня 1992 г. <strong>Источник:</strong></p>
<p><strong>Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Мясковская_Мария_Ильинична_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Найнерт Евгения Львовна 35 лет</strong></p>
<p>1903 г.р., м.р.: Польша, Минская губ., Пинский уезд, д. Вылазы,
еврейка, горОНО, счетовод, Прожив.: РСФСР, Свердловская обл., г.
Нижний</p>
<p>Тагил. Арестована 27.09.1937. Приговор: 31.12.1937 — ВМН. Расстреляна
02.03.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 5,</strong> <a href="https://ru.openlist.wiki/Найнерт_Евгения_Львовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нарат Елена Абрамовна 44 года</strong></p>
<p>Родилась в 1893 г., г. Кременчуге Полтавской губ.; еврейка;
образование низшее; лоточница в павильоне мясокомбината им. Микояна..
Прожив.: г. Москва, Кривоарбатский пер., д. 7, кв. 1. Арестована 16
декабря 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 23
декабря 1937 г., обв.: шпионской деятельности. Расстреляна 29 декабря
1937 г. Место захоронения - Московская обл., Бутово.</p>
<p>Реабилитирована 4 октября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Нарат_Елена_Абрамовна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Натансон Мария Яковлевна 36 лет</strong></p>
<p>1901 г. р., уроженка Курляндской губ. (Латвия), еврейка, высшее,
окончила Электротехнический институт (ЛЭТИ), Прожив.: г. Ленинград,
ул.</p>
<p>Красных Зорь, д. 26/28, кв. 3. . Арестована 5 февраля 1933 г.
Осуждена в феврале 1933 г. за "к/р деятельность" на 3 года высылки в
Минусинск.</p>
<p>Отбывала наказание в г. Алма-Ата, где работала инженером. Вновь
арестована 21 декабря 1934 г. (по др. данным 26 декабря 1934 г. в г.
Москва). Осуждена 16 января 1935 г. на 5 лет концлагеря. Отбывала
наказание в Севвостлаге (Колыма). Тройкой УНКВД по Дальстрою 8 сентября
1937 г. приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН. Расстреляна 25
сентября 1937 г. (Примечание: ее муж Анишев Анатолий Исаевич автор книг
о гражданской войне, зам.директора Физико-агрономического института,
расстрелян в 37лет, 4 октября 1936 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Натансон_Мария_Яковлевна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Натарзан Хая Шолямовна (Шоломовна) 40 лет</strong></p>
<p>Родилась в 1897 г., Иркутская губ., Киренск; еврейка; образование
начальное; ; парикмахерская ДТК, маникюрша. Прожив.: г. Томск.
Арестована 10 ноября 1937 г. Приговорена: 14 декабря 1937 г. Приговор:
расстрел Расстреляна 2 января 1938 г. Реабилитирована в сентябре 1989
г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Натарзан_Хая_Шолямовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нахбин Агнесса Максовна 40 лет</strong></p>
<p>1898 г. р., уроженка г. Рационж (Польша), еврейка, член ВКП(б) в
1930-1937 гг., преподаватель немецкого языка в Военно-медицинской
академии РККА, Прожив.: г. Ленинград, Боткинская ул., д. 9а, кв. 47.
Комиссией НКВД и Прокуратуры СССР 17 января 1938 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 29 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Нахбин_Агнесса_Максовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нацович Рахиль Нахимовна 33 года</strong></p>
<p>1904 г. р., место рождения - Польша, г. Вильно, еврейка,
Прожив.:-РСФСР, Свердловская обл., г. Надеждинск, работала -
Надеждинский металлургический завод, чернорабочая. Арестована 21 октября
1937 г., осуждена 15 ноября 1937 г. Расстреляна 9 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.,</strong> <a href="https://ru.openlist.wiki/Нацович_Рахиль_Нахимовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нестерович Анна Григорьевна 65 лет</strong></p>
<p>1872 г.р., м.р.: БССР, Витебская обл., г. Орша, еврейка, из служащих,
образование: среднее, РСДРП (м), городская детская поликлинника, зубной
врач, Прожив.: г. Челябинск. Арестована 28.11.1937. Обвинение: ст. 58-6.
Приговор: Тройка УНКВД СССР по Челябинской обл.,</p>
<p>02.12.1937 — ВМН. Расстреляна 21.12.1937. Реабилитирована:
18.06.1956. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д. 171, 194</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Нестерович_Анна_Григорьевна_(1872)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Никберг Нехаме Моисеевна 41 год</strong></p>
<p>Родилась в 1896 г., г. Ростов-на-Дону; еврейка; преподаватель музыки
9-й средней школы. Прожив.: г. Ленинград, ул. Белинского, д. 11, кв.
22.. Арестована 1 сентября 1937 г. Приговорена: Комиссия НКВД и
прокуратуры СССР 10 октября 1937 г., обв.: 58-1а-6-9-11 УК РСФСР.</p>
<p>Расстреляна 15 октября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2,</strong> <a href="https://ru.openlist.wiki/Никберг_Нехаме_Моисеевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Никитина Нина Евгеньевна 41 год</strong></p>
<p>Родилась в 1896 г., г. Ленинград; еврейка; инструктор-общественник
кавалерийского клуба Осоавиахима. Прожив.: г. Ленинград, ул. Халтурина,
д. 29, кв. 35.. Арестована 2 октября 1937 г. Приговорена: Комиссия НКВД
и прокуратуры СССР 10 октября 1937 г., обв.: 58-6-11 УК РСФСР.
Расстреляна 14 октября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2,</strong> <a href="https://ru.openlist.wiki/Никитина_Нина_Евгеньевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Николаева Владислава Станиславовна 51 год</strong></p>
<p>Родилась в 1887 г., Польша; еврейка; образование среднее; ; кассир в
Гастрономе № 1. Прожив.: г. Владивостоке.</p>
<p>Арестована 16 июля 1938 г. Приговорена: Тройка при НКВД 20 октября
1938 г., обв.: в националистической деятельности (Польская
националистическая католическая община "Дом Польский").. Приговор: ВМН.
Расстреляна 1 ноября 1938 г. Место захоронения - г.</p>
<p>Владивосток. Реабилитирована 7 января 1958 г. определением ВТ</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края,</strong> <a href="https://ru.openlist.wiki/Николаева_Владислава_Станиславовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Николаева Нина Львовна 52 года</strong></p>
<p>Родилась в 1885 г., м.р.: Черниговская обл. с. Толкачевка Прилуцкого
р-на, еврейка, Прожив.: Луганская обл. г. Попасная, заместитель
коменданта городского рынка «Тройкой» УНКВД по Донецкой обл. 22 октября
1937 г. приговорена к расстрелу. Реабилитирована в 1989 г. Информация
внесена в банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=63901"><strong><u>Архивная
ссылка</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Ниткова Хава Мордуховна 41 год</strong></p>
<p>1896 г.р., м.р.: Польша, г. Лодзь, еврейка, б/п, текстильщик,
Прожив.: Украинская ССР, г. Харьков, Конторская, 7. Приговор:
Харьковская тройка при УНКВД — ВМН. Расстреляна 19.12.1937, г. Харьков.
Реабилитирована: 25.07.1989. Арх.дело: 029295. (Примечание: ее муж
Нитков Иосиф Моисеевич – 48лет, расстрелян 19 декабря 1937 г.)</p>
<p><strong>Источник: База данных о жертвах репрессий Харьковской
обл,</strong> <a href="https://ru.openlist.wiki/Ниткова_Хава_Мордуховна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ницканская-Уманская Ида Захаровна 40 лет</strong></p>
<p>Родилась в 1897 г., г. Кишинев; еврейка. Арестована 25 октября 1937
г. Приговорена: 27 ноября 1937 г. Приговор: ВМН. Расстреляна 8 декабря
1937 г.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Ницканская-Уманская_Ида_Захаровна_(1897)"><u>Открытый
список</u></a></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">с;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нович-Федотова Нина Семеновна 31 год</strong></p>
<p>Родилась: 01.08.1906 г., еврейка, безработная, Прожив.: г. Киев. Дата
ареста: 26.10.1937 г. Ст. Обв.: 54-6 УК УССР. Приговорена Комиссия НКВД
СССР и Прокурора СССР от 20.11.1937 г., Расстрел, дата расстрела –
23.11.1937 г. :Реабилитирована 20.06.1958 г. ВТ Киевского военного
округа.</p>
<p>Архивные данные: Фонд: 263. Опись: 1. Дело: 47388. Информация в базу
данных Архива Украины: 13.02.2023</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=29&amp;a=24&amp;id=108581"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ножницкая Иэтта Иосифовна 41 год</strong></p>
<p>(Етта) Родилась в 1896 г., мест.Ружаны Гродненской губ.; еврейка;
образование высшее; член ВКП(б); руководитель группы перспективного
планирования в Гл. управлении угля и сланцевой промышленности Наркомата
тяжелой промышленности СССР.. Прожив.: г. Москва, ул. Арбат, д.43,
кв.11.. Арестована 4 августа 1937 г. Приговорена: ВКВС СССР 15 ноября
1937 г., обв.: вредительстве и участии в антисоветской троцкистской
террористической шпионско-диверсионной организации.. Расстреляна 15
ноября 1937 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 13 июля 1957 г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Ножницкая_Иэтта_Иосифовна_(1896)"><strong><u>Открытый
список</u></strong>,</a> <a href="https://www.poslednyadres.ru/news/news1021.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нойфех Эйдля Моисеевна 27 лет</strong></p>
<p>(Фирсова) Родилась в 1910 г., г. Кременец Волынской губ.; еврейка;
образование незаконченное высшее; студентка 4-го курса Московского
областного клинического института.. Прожив.: г. Москва, 2-й Колобовский
пер.. д. 11. кв. 7.. Арестована 25 августа 1937 г. Приговорена:</p>
<p>Комиссией НКВД СССР и прокурора СССР 1 декабря 1937 г., обв.:
шпионаже.</p>
<p>Расстреляна 19 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована 4 октября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Натарзан_Хая_Шолямовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нюрина-Нюренберг Фаина Ефимовна 53 года</strong> род.
1885, г. Бердичев, еврейка, член ВКП(б) (в 1902-1919 член Бунда), зам.
Прокурора РСФСР. Прожив.: Покровский бул., д.14/5, кв. 49.</p>
<p>Рассстреляна 29.07.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Нюрина-Нюренберг_Фаина_Ефимовна_(1885)"><strong><u>Открытый
список</u></strong>,</a> <a href="https://ru.wikipedia.org/wiki/Нюрина,_Фанни_Ефимовна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Овсянко Сарра Вольфовна 61 год</strong></p>
<p>род. 1876, в Варшаве, еврейка, член ВКП(б), пенсионерка. Прожив.: г.
Москва, ул.1-я Мещанская, д.70/72, кв.4. Рассстреляна 23.09.1937. Место
захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Овсянко_Сарра_Вольфовна_(1876)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Озрелович Фрума Эльевна 30 лет</strong></p>
<p>1908 г.р., м.р.: г. Омск, еврейка, домохозяйка, Прожив.: г.
Свердловск. Арестована 20.10.1937. Приговор: 25.12.1937 — ВМН
Расстреляна</p>
<p>07.01.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Озрелович_Фрума_Эльевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ойвин Ревекка Израилевна 56 лет</strong></p>
<p>(варианты фамилии: Ойвина) Родилась в 1881 г., г. Одесса; еврейка.
Арестована 8 августа 1937 г. Тройка УНКВД Одесской обл.</p>
<p>Приговорена: 23 августа 1937 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<u><a href="https://ru.openlist.wiki/Ойвин_Ревекка_Израилевна_(1881)">Открытый
списо</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">к</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Олейник Клавдия Исааковна 31 год</strong></p>
<p>Родилась в 1906 г., с. Морозовка, Киевская обл., УССР; еврейка;
Прожив.: г. Кизел, Пермская обл.. Арестована 8 октября 1937 г.
Приговорена: 31 декабря 1937 г., обв.: шпионаж., к.-р. Деятельность.
Приговор: ВМН Расстреляна 9 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Олейник_Клавдия_Исааковна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ольберг-Браун Суламифь Александровна 28 лет</strong></p>
<p>1909 г. р., уроженка г. Берлин (Германия), еврейка, член КП Германии
в 1929-1936 гг., машинистка-переводчица Исполкома МОПРа, Прожив.: г.
Москва, Сандуновский пер., д. 3, кв. 7. Арестована 23 февраля 1936 г.
как член "террористической группы В. Ольберга, эмиссара Л. Троцкого и
агента гестапо". Военной коллегией Верховного суда СССР 10 ноября 1936
г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет лишения
свободы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10
октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР</p>
<p>(Сандармох) 4 ноября 1937 г. (Примечание: ее муж преподаватель
Горьковского пединститута В.П.Ольберг – 30лет, расстрелян 25 августа</p>
<p>1936 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Ольберг-Браун_Суламифь_Александровна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ольшевская Ольга Семеновна 43 года</strong></p>
<p>(Бинес Дина Давыдовна, Гурницкая Ольга Станиславовна) род. 1898,
Литва, г. Ковно, еврейка, член ВКП(б), инспектор по экстерну 1-го
Московского пединститута иностранных языков. Прожив.: г. Москва,
Петроверигский туп., д.6/8, кв. 175. Рассстреляна 28.07.1941. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Ольшевская_Ольга_Семеновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong><a href="https://base.memo.ru/person/show/1524564">Оникул
Мария Григорьевна</a></strong> <strong>27 лет BL</strong></p>
<p>1911 г.р., м.р.: Китай, г. Хайлар, зубной врач поликлиники ГАЗа
им.В.М.Молотова, прож.: г. Горький, арестована 1937 г. Обвинение: 58-6.
Приговор: Комиссия НКВД СССР и Прокурора СССР — ВМН Расстреляна
14.01.1938 (Примечане: ее отец Оникул (Гирш) Григорий Матвеевич -63года,
расстрелян 14 января 1938 г., два ее брата: Оникул Абрам Григорьевич
30лет и Оникул Яков Григорьевич 23года приговорены к 10 годам ИТЛ )</p>
<p><strong>Источники данных:</strong>  Книга памяти Нижегородской обл.;
Вторая катастрофа : евреи - жертвы ленинско-сталинского террора
(1917-1953) / Эдуард Белтов; <strong><u><a href="https://ru.openlist.wiki/Оникул_Мария_Григорьевна_(1911)">Открытый
списо</a><a href="https://ru.openlist.wiki/Ольшевская_Ольга_Семеновна_(1898)">к</a></u></strong></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Орловская Евгения Семеновна 36 лет</strong></p>
<p>Родилась в 1902 г. м.р.: на станции Ханьдаохецзы на КВЖД, образование
незаконченное высшее; Репатриантка с КВЖД. Прожив.: Красноярский кр.,
город Игарка. зав. общественным отделом и секретарем президиума в
Игарском горсовете. Арестована 17 марта 1938 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 2 сентября 1938 г. Расстрелана 15 октября
1938 г. Приговор: ВМН Реабилитирована 7 апреля 1989 г. Прокуратура
Красноярского края. Архивное дело: Архив краевой прокуратуры, дело №
07563; Список УКГБ КК письмо от 1.6.90 N10/473; Архив УФСБ Омской обл.,
дело № П-15205</p>
<p>Источник: Красноярское общество "Мемориал"; Вторая катастрофа : евреи
- жертвы ленинско-сталинского террора (1917-1953) / Эдуард Белтов;
<strong><u><a href="https://ru.openlist.wiki/Орловская_Евгения_Семеновна_(1902)">Открытый
списо</a><a href="https://ru.openlist.wiki/Орловская_Раиса_Иудовна_(1909)">к</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Орловская Раиса Иудовна 29 лет</strong></p>
<p>1909 г. р., уроженка г. Ленинград, еврейка, б/п, высшее, окончила
Дальневосточный университет, инженер-гидролог Управления единой
гидрометеорологической службы по Дальневосточному краю (УЕГМС ДВК),
Прожив.: г. Владивосток. Арестована 25 ноября 1936 г. Выездной сессией
Военной коллегии Верховного суда СССР в г. Владивосток 13 марта 1938 г.
приговорена по ст. ст. 17-58-8, 58-11 УК РСФСР к ВМН. Расстреляна в г.
Владивосток 13 марта 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
12,</strong> <a href="https://ru.openlist.wiki/Орловская_Раиса_Иудовна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ортман-Гаватина Рики Мееровна 55 лет</strong></p>
<p>Родилась в 1886 г. заключенная Орловской тюрьмы. Прожив.: г. Орел.
Приговорена: ВК ВС СССР (заочно, по пост. ГКО от 6.09.1941, подписанному
Сталиным) 8 сентября 1941 г., обв.: 58-10, ч.2 (антисоветская агитация,
распр-ие клеветнич.измышлений о мероприятиях ВКП(б) и сов.
Правительства). Приговор: ВМН Расстреляна 11 сентября 1941 г. Место
захоронения - Орел. Реабилитирована 26 июля 1990 г. Пленум ВС СССР "за
отсутствием состава преступления"</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва</strong><a href="https://timenote.info/en/Riki-Ortman-Gavatina"><strong>;</strong>
<strong><u>Timenote</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Островская Надежда Ильинична 56 лет</strong></p>
<p>1881 г. р., уроженка г. Киев, еврейка, член ВКП(б) в 1905-1928 гг.,
руководитель группы мирового хозяйства Института экономических
исследований Наркомата связи СССР, автор книг о кооперации, Прожив.: г.
Мытищи Московской обл., ул. Опанского, д. 1, кв. 6. Особым совещанием
при Коллегии ОГПУ 22 февраля 1933 г. осуждена на 3 года ссылки в г.
Йошкар-Ола. Особым совещанием при НКВД СССР 7 июня 1935 г. осуждена на 3
года ссылки в Таджикистан. Вновь арестована в г. Сталинабад 20 октября
1935 г. Выездной сессией Военной коллегии Верховного суда СССР в г.
Горький 20 ноября 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на
10 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 10
октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 4 ноября 1937 г. <strong>Источник: Ленинградский мартиролог:
1937-1938, том 6,</strong> <a href="https://ru.openlist.wiki/Островская_Надежда_Ильинична_(1881)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Островская Эльза Яновна 30 лет</strong></p>
<p>(она же Аринович Ольга Моисеевна), 1911 г. р., еврейка, место
рождения: г.Харьков, Украинская ССР, место проживания: Севжелдорлаг
НКВД, заключенная, колонна № 23, 2-е отдел.. Арестована 09.07.1941 г.
Осуждена 08.10.1941 г. ВТ войск НКВД строительства СПЖД магистрали по
ст.</p>
<p>58-10 ч.2, 58-14 УК РСФСР к ВМН. Приговор приведен в исполнение
28.11.1941г. (КомиКП-7 ч.2).</p>
<p><strong>Источник: Книга памяти Республики Коми, <a href="https://ru.openlist.wiki/Островская_Эльза_Яновна_(1911)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ошерова Любовь Исааковна 24 года</strong></p>
<p>1913 г. р., уроженка г. Гомель (БССР), еврейка, б/п, нач. взвода
Управления дегазационных отрядов Осоавиахима Лен. обл.,</p>
<p>Прожив.: г. Ленинград, ул. Чайковского, д. 57/11, кв. 18. Арестована
8 августа 1937 г. Комиссией НКВД и Прокуратуры СССР 29 октября 1937 г.
приговорена по ст. ст. 58-6-9-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 5 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 3, <a href="https://ru.openlist.wiki/Ошерова_Любовь_Исааковна_(1913)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пайлон Берта Моисеевна 44 года</strong></p>
<p>1894 г.р., м.р.: Польша, г. Вильно, еврейка, образование:
малограмотная, б/п, домашний парикмахер, Прожив.: г. Иркутск.
Арестована</p>
<p>11.09.1937. Обвинение: ст. 58-1"а", -11 УК РСФСР. Приговор: НКВД СССР
и Прокурором СССР, 03.02.1938 — ВМН. Расстреляна 21.02.1938, г.</p>
<p>Иркутск. Реабилитирована: прокуратурой Иркутской обл., 31.05.1989.
Арх.дело: 15018</p>
<p><strong>Источник: Книга памяти Иркутской обл. , т.7,</strong> <a href="https://ru.openlist.wiki/Пайлон_Берта_Моисеевна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пак Рахиль Вульфовна 38 лет</strong></p>
<p>1899 г.р., м.р.: Польша, мест. Михалистка, еврейка, универмаг № 1,
шапочница, Прожив.: г. Свердловск. Арестована 14.10.1937 Приговор:</p>
<p>15.11.1937 — ВМН. Расстреляна 09.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Пак_Рахиль_Вульфовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Паппэ Мария Александровна 41 год</strong></p>
<p>род. 1899, в мест.Липнишки Лидского уезда Виленской губ., еврейка,
член ВКП(б) (бывший член партии эсеров), советский военный деятель,
бригадный комиссар, референт Особого бюро НКВД СССР, бригадный комиссар.
Прожив.: г. Москва, Покровский бул., д.14, кв.7. Арестована 07.12.1938
г. Военной коллегией Верховного суда СССР 21.03.1940 приговорена к ВМН.
Рассстреляна 22.03.1940. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Паппэ_Мария_Александровна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пасманик Дора Генриховна 42 года</strong></p>
<p>1895 г.р., м.р.: г. Вильно, еврейка, образование: 5 классов, б/п,
овощехранилище, чернорабочая, Прожив.: Свердловская обл., г. Надеждинск,
1й разъезд, линия 3, д. 4, кв. 5. Арестована 21.10.1937. Обвинение:
58-6. Приговор: Комиссия НКВД и Прокурора СССР, 15.11.1937 — ВМН.
Расстреляна 09.12.1937. Реабилитирована: ВТ Уральского ВО,
10.09.1965.</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://ru.openlist.wiki/Пасманик_Дора_Генриховна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Патло Евгения Алексеевна 60 лет</strong></p>
<p>Родилась в 1888 г., Киевская обл., Радомыслевский р-н, Чернобыль с.;
еврейка; образование начальное; Прожив.: Восточно-Казахстанская обл.,
Глубоковский р-н, Глубокое с. Арестована 12 сентября 1941 г.
Предгорненский РО НКВД. Приговорена: Особое совещание при НКВД СССР 7
февраля 1942 г. Приговор: ВМН Реабилитирована 30 марта 1989 г.
Прокуратура ВКО УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Патло_Евгения_Алексеевна_(1888)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пепшик Тайба (Татьяна) Абрамовна 25 лет</strong></p>
<p>1912 г. р.; еврейка; место рождения: г. Варшава, Польша; место
работы: УВЗ, артель Новостройки; портниха. Место проживания: Тагил.</p>
<p>Арестована 15.10.37. Осуждена 05.11.37 Особым Совещанием НКВД СССР по
ст. 58-10-11 за шпионаж. Приговор: ВМН. Реабилитирована 11.11.95 Законом
РСФСР. Номер дела: 40561-П 47510</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Пепшик_Тайба_Абрамовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Перепелица Серафима Львовна 51 год</strong></p>
<p>Родилась в 1887 г., Краснодар; еврейка; Прожив.: Уфа. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая 1938 г., обв.:
к/р троцкистская деятельность. Расстреляна 16 июня 1938 г.
Реабилитирована 11 мая 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Перепелица_Серафима_Львовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Перлина Анна Самуиловна 42 года</strong></p>
<p>(Варианты отчества: Самойловна) 1905 г.р., м.р.: Китай, Маньчжурия,
ст. Хайлар, еврейка, трест "Уралмедьруда", отдел кадров, исполнитель,
Прожив.: г. Свердловск. Арестована 20.10.1937. Приговор: 28.11.1937 —
ВМН. Расстреляна 09.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Перлина_Анна_Самуиловна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Перчук Перля Шея Давыдовна 23 года</strong></p>
<p>Родилась: 12.07.1914, Прожив.: г. Киев, на иждивении мужа. Дата
ареста: 12.11.1937 г. Ст. Обв.: 54-6 УК УССР Приговорена НКВД и
Прокурор</p>
<p>СССР. От 15.12.1937 г. Расстрел. Дата расстрела – 21.12.1937 г.
Реабилитирована в 1989 году Военной прокуратурой Киевского военного
округа</p>
<p>Архивные данные: Фонд: 263. Опись: 1. Дело: 60165. Дата добавления
информации в базу данных: 21.04.2022</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=32&amp;a=24&amp;id=85031"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Перман Эсфирь (Эсфира) Григорьевна 25 лет</strong></p>
<p>1913 г.р., м.р.: Латвия, г. Рига, еврейка, гостиница "Большой Урал",
портниха, Прожив.: г. Свердловск. Арестована 26.10.1937 Приговор:</p>
<p>31.12.1937 — ВМН. Расстреляна 02.03.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Перман_Эсфирь_Григорьевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Песина Мария Семеновна 38 лет</strong></p>
<p>1900 г. р., уроженка г. Ревель, еврейка, б/п, продавщица антиквариата
АО "Международная книга", Прожив.: г. Москва. Особым совещанием при НКВД
СССР 8 июля 1935 г. осуждена за "к/р деятельность" на 5 лет ИТЛ.
Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 14 февраля 1938
г. приговорена за "к/р агитацию среди заключенных" к ВМН. Расстреляна в
Соловках 17 февраля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Песина_Мария_Семеновна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Петрова Надежда Леонтьевна 34 года</strong></p>
<p>1903 г. р., уроженка г. Иркутск, еврейка, б/п, домохозяйка, Прожив.:
г. Ленинград, ул. Жуковского, д. 22, кв. 6. Арестована 22 октября 1937
г. Комиссией НКВД и Прокуратуры СССР 16 декабря 1937 г. приговорена по
ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 20 декабря</p>
<p>1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Петрова_Надежда_Леонтьевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Петрова-Нильс Лидия Евгеньевна 38 лет</strong></p>
<p>(варианты фамилии: Петрова) Родилась в 1900 г., г. Одесса; еврейка.
Арестована 28 июля 1938 г.</p>
<p>Приговор Тройкой УНКВД по Одесский обл.: 4 октября 1938 г. - ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Печатникова Фаня Максовна 34 года</strong></p>
<p>Родилась в 1904 г., Польша; еврейка; образование среднее; УМЗ, зав.
школой рабочей молодежи. Арестована 11 декабря 1937 г. Приговорена: ,
обв.: по ст. 58-6. Приговор: к ВМН Расстреляна 22 октября 1938 г.
Реабилитирована 30 января 1957 г.</p>
<p><strong>Источник: Книга памяти Республики Башкортостан,</strong> <a href="https://ru.openlist.wiki/Печатникова_Фаня_Максовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пинелис Раиса Викторовна 27 лет</strong></p>
<p>1911 г.р., м.р.: Хмельницкая обл., м. Летичев, еврейка, из семьи
торговца, образование: 7 классов, машинистка УГБ УНКВД по Винниц.обл.,
Прожив.: г. Винница. Арестована 02.07.1938. Обвинение: 54-1а, 8, 11 УК
УССР. Приговор: ВК ВС СССР, 05.10.1938 — ВМН. Расстреляна 05.10.1938,
г.Винница. Реабилитирована: ВК ВС СССР, 03.06.1958. Арх.дело: Ф.Р-6023
оп.4, д.7711 / ГА Винницкой обл.</p>
<p><strong>Источник: БД "Жертвы политического террора в СССР",</strong>
<a href="https://ru.openlist.wiki/Пинелис_Раиса_Викторовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пинкасович Анна Борисовна 52 года</strong></p>
<p>1885 г. р., уроженка г. Сквира УССР, еврейка, член ВКП(б) в 1918-1931
гг., педагог-экономист. В 1931 г. сослана на 3 года в Среднюю Азию.
Военной коллегией Верховного суда СССР 13 ноября 1936 г. осуждена по ст.
ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 10 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Пинкасович_Анна_Борисовна_(1885)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пинсберг Роня Марковна 40 лет</strong></p>
<p>(варианты фамилии: Пинзберг) Родилась в 1897 г., г. Аккерман,
Бессарабская губ.; еврейка. Арестована 21 августа 1937 г. Комиссия НКВД
СССР и Прокурора СССР приговорена: 10 декабря 1937 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Ойвин_Ревекка_Израилевна_(1881)"><u>Открытый
список</u></a></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пинсон Злата Давыдовна 45 лет</strong></p>
<p>1892 г. р., уроженка г. Витебск, еврейка, б. член ВКП(б), зав.
экспедицией Мосторга в 1926-1936 гг., Прожив.: г. Москва, ул. Остоженка,
д. 7, кв. 69. Военной коллегией Верховного суда СССР 13 ноября 1936 г.
осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы. Отбывала
наказание в Соловках. Особой тройкой УНКВД ЛО 9 октября 1937 г.
приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 2 ноября
1937 г. (Одновременно расстреляна ее сестра Элла, их одноделец В. М.
Домрачев расстрелян там же 4 ноября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Пинсон_Злата_Давыдовна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пинсон Элла Давыдовна 43 года</strong></p>
<p>1894 г. р., уроженка г. Витебск, еврейка, член ВКП(б) в 1918-1936
гг., зав. библиотекой фабрики "Красная роза" треста Москвошвей. Прожив.:
г. Москва. Во время предварительного следствия в Бутырской тюрьме
пыталась покончить жизнь самоубийством. Военной коллегией Верховного
суда СССР 13 ноября 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР
на 8 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО
9 октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 2 ноября 1937 г. (Одновременно расстреляна ее сестра Злата,
их одноделец В. М. Домрачев расстрелян там же 4 ноября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Пинсон_Элла_Давыдовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Плетницкая (Плятницкая) Любовь Абрамовна 26
лет</strong></p>
<p>Родилась в 1912 г., г. Вильнюс; еврейка; портниха, Ф-ка"Профинтерн".
Прожив.: г. Витебск.</p>
<p>Арестована 1 ноября 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 9 ноября 1937 г., обв.: 64, 68, 70, 71, 72 - член
ПОВ.</p>
<p>Приговор: ВМН Расстреляна 9 января 1938 г. Реабилитирована 1 октября
1957 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Плетницкая_Любовь_Абрамовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Плотник Елизавета Соломоновна 54 года</strong></p>
<p>Родилась в 1884 г., г.Сувалки, Польша.; Помощник бухгалтера
Нерехтского ГорНО.. Прожив.: г.Нерехте.. Арестована 21 августа 1937
г.</p>
<p>Приговорена: , обв.: по ст.ст.58-8, 10, 11 УК РСФСР.. Приговор: ВМН
Расстреляна 19 января 1938 г. Реабилитирована 15 сентября 1958 г.</p>
<p><strong>Источник: Книга памяти Костромской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Плотник_Елизавета_Соломоновна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Плотник Клара Григорьевна 45 лет</strong></p>
<p>Родилась в 1893 г., г.Ровно.; Зубной врач Нерехтской больницы..
Прожив.: г.Нерехте.. Арестована 21 августа 1937 г.</p>
<p>Приговорена: , обв.: по ст.ст.58-8, 10, 11 УК РСФСР.. Приговор: ВМН
Расстреляна 19 января 1938 г. Реабилитирована 15 сентября 1958 г.</p>
<p><strong>Источник: Книга памяти Костромской обл. - подготовительные
материалы.<a href="https://ru.openlist.wiki/Плотник_Клара_Григорьевна_(1893)">,</a></strong>
<a href="https://ru.openlist.wiki/Плотник_Клара_Григорьевна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Подберезская Злата Мовшевна 24 года</strong></p>
<p>Родилась в 1913 г., г. Вильно, Польша; еврейка; образование
начальное; портниха, Артель "Вперед". Прожив.: г. Витебск ул.
Володарская, д. 27/17. Арестована 15 ноября 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 14 декабря 1937 г., обв.: 68, 71, 76
УК БССР - шпионаж в пользу Польши. Приговор: ВМН Расстреляна 25 декабря
1937 г. Место захоронения - Витебск. Реабилитирована 11 сентября 1989 г.
Военная Прокуратура КБВО. (Предположительно ее сестра Подберезская Этля
Мовшевна -35лет, расстреляна 7 декабря 1937 г. )</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Подберезская_Злата_Мовшевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Подберезская Слава Вульфовна 55 лет</strong></p>
<p>Родилась в 1882 г., г. Вильно, Польша; еврейка; неграмотная;
Домохозяйка. Прожив.: г. Витебск ул. Володарская, д. 27/17. Арестована
15 ноября 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 20
ноября 1937 г., обв.: 68, 71, 76 УК БССР - шпионаж в пользу Польши.
Приговор: ВМН Расстреляна 7 декабря 1937 г. Реабилитирована 4 сентября
1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Подберезская_Слава_Вульфовна_(1882)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Подберезская Этля Мовшевна 35 лет</strong></p>
<p>Родилась в 1902 г., г. Вильно; еврейка; образование начальное;
рабочая, Столовая артели "Вперед". Прожив.: г. Витебск. Арестована 15
ноября 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 20
ноября 1937 г., обв.: агент польской разведки. Приговор: ВМН Расстреляна
7 декабря 1937 г. Место захоронения - Витебск. Реабилитирована 3 октября
1989 г. Военный прокурор БВО. (Предположительно ее сестра Подберезская
Злата Мовшевна -24года, расстреляна 25 декабря 1937 г.)</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Подберезская_Этля_Мовшевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Подбрез Лея Абрамовна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Вильно, еврейка, домохозяйка, Прожив.:
РСФСР, Свердловская обл., г. Надеждинск. Арестована 22.10.1937
Приговор:</p>
<p>27.11.1937 — ВМН. Расстреляна 13.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Подбрез_Лея_Абрамовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Подгаецкая Татьяна Давыдовна 40 лет</strong></p>
<p>Родилась в 1898 г, г. Белая Церковь, еврейка, образование
незаконченное высшее. Прожив.: г. Белая Церковь, бухгалтер
трудпрофилактория.</p>
<p>Тройкой при УНКВД по Киевской обл. от 13 апреля 1938 приговорена к
расстрелу. Расстреляна 26 мая 1938 года. Место захоронения
неизвестно.</p>
<p>Реабилитирована в 1989 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2;</strong> <a href="https://bessmertnybarak.ru/books/person/2402766/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Подольская Евгения Георгиевна 34 года</strong></p>
<p>род. 15.01.1903, в с.Слободка Волынской губ., еврейка, член ВКП(б),
начальник группы стахановского движения Политуправления Наркомата
водного транспорта СССР. Прожив.: г. Москва, Крапивенский пер., д.4,
кв.9. Рассстреляна 16.03.1937. Место захоронения: Донское кладбище.
(Примечание: ее муж сов.гос. деятель, дипломат Подольский Яков Борисович
– 43года расстрелян, 14 сентября 1937 г. Москва, Донское кладбище)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Подольская_Евгения_Георгиевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Подшеба Брандля Иосифовна 39 лет</strong></p>
<p>Родилась в 1898 г., Польша, г. Варшава; еврейка; образование низшее;
1 Государственный подшипниковый завод: наладчица измерительных приборов.
Прожив.: г. Москва, 1-й ГПЗ, Стандартный городок, барак 1, комн. 25.
Арестована 10 сентября 1937 г. Приговорена: Комиссией НКВД СССР и
прокурора СССР 28 ноября 1937 г., обв.: принадлежности к ПОВ.</p>
<p>Расстреляна 4 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована в августе 1957 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Подшеба_Брандля_Иосифовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Позина Зинаида Лазаревна 38 лет</strong></p>
<p>Родилась в 1899 г., Могилевская район, Могилев.; еврейка; образование
среднее; бухгалтер, Сортовая комиссия.. Прожив.: Северо-</p>
<p>Казахстанская обл. Петропавловск. Арестована 1 декабря 1937 г. УНКВД
СКО. Приговорена: тройка УНКВД СКО 3 декабря 1937 г., обв.: 58-10 УК</p>
<p>РСФСР. Приговор: ВМН Реабилитирована 25 мая 1989 г. облпрокуратура
СКО УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Позина_Зинаида_Лазаревна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Позина Эсфирь Абрамовна 40 лет</strong></p>
<p>Родилась в 1898 г., Украина, г. Херсон; еврейка; образование
начальное; Прожив.: Карагандинская обл. Каркаралинск г..</p>
<p>Арестована 17 июля 1938 г. УНКВД по Карагандинской обл. Приговорена:
тройка УНКВД 4 октября 1938 г., обв.: 58-1а, 58-11 УК РСФСР.. Приговор:
ВМН Реабилитирована 16 августа 1990 г. Прокуратура Карагандинской обл.
УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Карагандинской обл.,</strong>
<a href="https://ru.openlist.wiki/Позина_Эсфирь_Абрамовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Познанская Сара Ароновна 29 лет</strong></p>
<p>1909 г.р., урож. г. Шакси, Литва, еврейка. Прожив.: г. Новосибирск,
учительница. Арестована 02.12.1937 по обвинен. в участии в к.р.
шпионскодиверсионной организации, ст.58-2-6-8-9-11 УК РСФСР. Приговорена
Комиссией НКВД и прокурора СССР 02.01.1938 к ВМН, расстреляна
17.01.1938. Реабилитирована 06.10.1956.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.,</strong> <a href="https://ru.openlist.wiki/Познанская_Сара_Ароновна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Полевая-Генкина Шева Абрамовна 44 года</strong></p>
<p>Родилась в 1894 г., г. Бердичев; еврейка; заключенная Ухтпечлага НКВД
СССР. Арестована 3 декабря 1937 г.</p>
<p>Приговорена: тройка при УНКВД Архангельской обл. 11 января 1938 г.,
обв.: по ст.ст. 58-10 УК РСФСР, 58-11 УК РСФСР.</p>
<p>Приговор: ВМН Расстреляна 30 марта 1938 г. Место захоронения - Рудник
Воркута</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Полевая-Генкина_Шева_Абрамовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Полещук Валентина Григорьевна 34 года</strong></p>
<p>Родилась в 1907 г., г. Киева; еврейка; образование низшее; б/п;
заключенная в ИТК-3 УИТЛиК УНКВД по Иркутской обл. Арестована 14 августа
1941 г. Приговорена: Иркутским областным судом 5 ноября 1941 г., обв.:
по ст. 58-10 ч.1, -11 УК РСФСР. Приговор: ВМН Реабилитирована 19 марта
1992 г. прокуратурой Иркутской обл. <strong>Источник:</strong></p>
<p><strong>Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Полещук_Валентина_Григорьевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Половникова Елена Михайловна 45 лет</strong></p>
<p>Родилась в 1893 г., г. Красноярске; еврейка; образование неполное
среднее; ; счетовод дошкольных курсов.. Прожив.: г. Москва, Лубянский
пр., д.</p>
<p>3, кв. 26.. Арестована 30 ноября 1937 г. Приговорена: Комиссией НКВД
СССР и прокурора СССР 23 декабря 1937 г., обв.: шпионской деятельности в
пользу одного иностранного государства и передаче секретных сведений
иностранной разведке. Расстреляна 2 января 1938 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 28 ноября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Половникова_Елена_Михайловна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Полонская Лия Григорьевна 44 года</strong></p>
<p>род. 1894, г. Тобольск, еврейка, бывший зам. зав. издательством, гл.
редактор издательства "Академия". Прожив.: г. Москва, ул. Серафимовича,
д.2 (Дом правительства), кв. 503. Рассстреляна 27.04.1938. Место
захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Полонская_Лия_Григорьевна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Полонская Фира Михайловна 36 лет</strong></p>
<p>Родилась в 1901 г., Киевская обл.; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 14
сентября 1937 г., обв.: к/р деятельность. Расстреляна 26 октября 1937 г.
Реабилитирована в сентябре 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Полонская_Фира_Михайловна_(1901)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Полякова Хася Залмановна 32 года</strong></p>
<p>1906 г. р., еврейка, место рождения: г. Невель, заключенная
Ухтпечлага НКВД СССР. Арестована 09.12.1937 г. Осуждена 21.12.1937 г.
"тройкой" при УНКВД Архангельской обл. по ст. ст. 58-10 УК РСФСР, 58-11
УК РСФСР к ВМН. Расстреляна 4 марта 1938 г. Место захоронения - Новая
Ухтарка (КомиКП-1,2).</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Полякова_Хася_Залмановна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Портнова-Шнейберг Этта-Гнеся Минеевна 22
года</strong></p>
<p>Родилась в 1916 г., г. Томска; еврейка; образование начальное;
Прожив.: г. Новосибирск. Арестована 7 апреля 1938 г.</p>
<p>Приговорена: решением Тройки УНКВД НСО 4 октября 1938 г., обв.: по
обвинению в "шпионаже" (ст. 58-6 УК РСФСР).</p>
<p>Приговор: к расстрелу Расстреляна 11 октября 1938 г. Реабилитирована
30 декабря 1989 г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.,</strong> <a href="https://ru.openlist.wiki/Портнова-Шнейберг_Этта-Гнеся_Минеевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Почтарек Ида Шмульевна 43 года</strong></p>
<p>1896 г. р., уроженка г. Лодзь (Польша), еврейка, б/п, футлярщица
фабрики им. Бебеля, Прожив.: г. Ленинград, 9-я Советская ул., д. 22, кв.
23. Арестована 21 ноября 1937 г. Комиссией НКВД и Прокуратуры СССР 15
декабря 1937 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 20 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Почтарек_Ида_Шмульевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пресс Мария Юрьевна 31 год</strong></p>
<p>Родилась в 1906 г., г. Белосток Гродненской губерни, Польша; еврейка;
образование среднее; член/канд. в члены ВКП(б); студентка, Горецкий
сельхозинститут. Прожив.: г. Могилевская обл., Горки. Арестована 29
сентября 1937 г.</p>
<p>Приговорена: судебный орган 22 октября 1937 г., обв.: 68 - Шпионская
деятельность в пользу Польши.</p>
<p>Приговор: ВМН Расстреляна 10 ноября 1937 г. Реабилитирована 5 ноября
1957 г. Опред.ВТ Белорусского ВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Пресс_Мария_Юрьевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пржедецкая Стефания Бернардовна 59 лет</strong></p>
<p>(урожденная Сура Берковна Пшедецкая) 1879 г. р. Родилась в
мелко-мещанско<a href="https://ru.wikipedia.org/wiki/Еврей">й еврейской
с</a>емье. Образование: среднее уроженка г. Кутно Варшавской губ.,
(полька), еврейка, член ВКП(б) в 1917-1937 гг., зав. польским архивом
Института Маркса-Энгельса-Ленина, Прожив.: г. Москва, ул. Островского,
д. 22, кв. 20. Арестована 3 сентября 1937 г. Комиссией НКВД и
Прокуратуры СССР 12 января 1938 г. приговорена по ст. ст. 5869-11 УК
РСФСР к высшей мере наказания. Расстреляна в г. Ленинград 21 января 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <strong><a href="https://ru.wikipedia.org/wiki/Пржедецкая,_Стефания_Бернардовна"><u>Википедия</u>;</a>
<u><a href="https://ru.openlist.wiki/Пржедецкая_Стефания_Бернардовна_(1879)">Открытый
списо</a><a href="https://ru.openlist.wiki/Пригожина_Эсфирь_Григорьевна_(1906)">к</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Пригожина Эсфирь Григорьевна 31 год</strong></p>
<p>1906 г. р., уроженка г. Смоленск, еврейка, из семьи кустаря, канд. в
члены ВКП(б) в 1932-1936 гг., высшее, окончила пединститут им. Герцена,
научный сотрудник Музея революции, Прожив.: г. Ленинград, В. О., 7-я
линия, д. 2, кв. 19а. Арестована 28 сентября 1936 г. Выездной сессией
Военной коллегии Верховного суда СССР в г. Ленинград 27 декабря 1936 г.
осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы. Отбывала
наказание в Соловках. Особой тройкой УНКВД ЛО 14 октября 1937 г.
приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 1 ноября
1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Пригожина_Эсфирь_Григорьевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Призант Мария Абрамовна 42 года 38р</strong></p>
<p>Родилась 27.02.1896, Ивановская обл., г. Шуя; ЗАВ. АПТЕКОЙ.
Проживала: Ярославская обл.(Костромская), Некрасовский р.(Нерехтский),
с. Бурмакино. Арестована 21 августа 1937 г. Приговорена: НКВД и прокур.
13 января 1938 г.<br />
Приговор: ВМН Расстреляна 19 января 1938 г. Реабилитирована 15 сентября
1958 г. ВТ МВО</p>
<p>Источник: Книга памяти Ярославской обл.; <strong><a href="https://ru.openlist.wiki/Призант_Мария_Абрамовна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Притыкина Фаина Иосифовна 35 лет</strong></p>
<p>Родилась в 1902 г., Черниговская обл.; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30
сентября 1937 г., обв.: к/р троцкистская деятельность. Расстреляна 17
ноября 1937 г. Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Притыкина_Фаина_Иосифовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Простерман Анна Павловна 34 года</strong></p>
<p>Родилась в 1903 г., м.р.: г. Бендеры, Молдова, еврейка, Прожив.:
Луганская обл. пгт.Штеровка Краснолукского горсовета, кассир Штердреса.
Особым совещанием при НКВД СССР от 9 ноября 1937 г. приговорена к
расстрелу. Реабилитирована в 1957 г. Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=66632"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пружанская Елена Моисеевна 34 года</strong></p>
<p>1903 г. р., уроженка г. Велиж Витебской губ., еврейка, из семьи купца
2-й гильдии, член ВКП(б) в 1919-1935 гг., ученый секретарь Биомедгиза,
сотрудник МИФЛИ (ранее работала в системе АН СССР в Ленинграде),
Прожив.: г. Москва. Арестована 10 июля 1936 г. и этапирована в
Ленинград. Выездной сессией Военной коллегии Верховного суда СССР в г.
Ленинград 26 декабря 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР
на 10 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО
10 октября 1937 г. приговорена к ВМН. Расстреляна в Карельской АССР
(Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Пружанская_Елена_Моисеевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пупко Циля Ангеловна 33 года</strong></p>
<p>Родилась в 1905 г., г. Кишинев; еврейка. Арестована 29 июня 1938 г.
Приговор Особая тройка НКВД Молдавской АССР: 5 октября 1938 г. - ВМН.
Арх.дело: 24162 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Путерман Эстера Иосифовна 26 лет</strong></p>
<p>1911 г.р., м.р.: Польша, г. Лодзь, еврейка, трест столовых,
маникюрша, Прожив.: РСФСР, Свердловская обл., г. Надеждинск.</p>
<p>Арестована 07.10.1937. Приговор: 15.11.1937 — ВМН. Расстреляна
21.11.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Путерман_Эстера_Иосифовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пяскогурская Хана Гершевна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Лодзь, еврейка, государственная швейная
мастерская, портниха, Прожив.: РСФСР, Свердловская обл., г. Надеждинск.
Арестована 22.10.1937. Приговор: 27.11.1937 — ВМН. Расстреляна
13.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 6,</strong> <a href="https://ru.openlist.wiki/Пяскогурская_Хана_Гершевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Рабинович Вера Абрамовна 51 год ПА</strong></p>
<p>(она же: Иоффе Вера Абрамовна) Родилась в 1886 г., Крымская губ., г.
Симферополь; Зав. библиотекой института кинематографии, г. Москва,
арестована 04.09.1934, заключенная Ярославской тюрьмы. Приговорена: 3
сентября 1937 г.</p>
<p>Приговор: ВМН Расстреляна 4 сентября 1937 г. Реабилитирована 30
августа 1956 г.</p>
<p><strong>Источник: Книга памяти Ярославской обл.,</strong> <a href="https://ru.openlist.wiki/Иоффе_Вера_Абрамовна_(1886)"><strong><u>Открытый
список</u></strong></a><a href="https://www.poslednyadres.ru/news/news800.htm">;
<strong><u>Последний адрес</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Рабинович Мария Львовна 38 лет</strong></p>
<p>1900 г. р., уроженка г. Белосток Гродненской губ., еврейка, б/п,
машинистка завода «Электроприбор», Прожив.: г. Ленинград, Большая</p>
<p>Посадская ул., д. 9/5, кв. 60. Арестована 5 апреля 1935 г. Особым
совещанием при НКВД СССР 5 апреля 1935 г. осуждена по ст. 58-10 УК РСФСР
на 3 года ссылки. Отбывала срок в г. Киров, плановик на базе
Союзмехторга. Особой тройкой УНКВД Кировской обл. 15 февраля 1938 г.
приговорена по ст. ст. 58-10-11 к ВМН. Расстреляна 23 февраля 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
12,</strong> <a href="https://ru.openlist.wiki/Рабинович_Мария_Львовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рабинович Розалия Исааковна 57 лет</strong></p>
<p>1881 г. р., уроженка г. Могилев, еврейка, б/п, кассир артели
"Политкаторжанин", пенсионер, Прожив.: г. Ленинград, Петровская ул., д.
1/2, кв. 3. Арестована 2 февраля 1938 г. Особой тройкой УНКВД ЛО 8 июня
1938 г. приговорена по ст. ст. 17-58-8, 58-11 УК РСФСР к ВМН.</p>
<p>Расстреляна в г. Ленинград 18 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Рабинович_Розалия_Исааковна_(1881)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рабинович Сара Израилевна 29 лет</strong></p>
<p>Родилась 05.10.1909, г. Сретенска; еврейка; образование начальное;
Прожив.: г. Новосибирск. Арестована 28 декабря 1937 г.</p>
<p>Приговорена: Комиссией НКВД и Прокурора СССР 20 января 1938 г., обв.:
по обвинению в "участии в к/р шпионской организации" (ст. 58-6-11 УК
РСФСР). Приговор: к расстрелу Расстреляна 5 февраля 1938 г. Место
захоронения - в г. Новосибирске. Реабилитирована 30 декабря 1989 г.
<strong>Источник: Книга памяти Новосибирской обл.,</strong> <a href="https://ru.openlist.wiki/Рабинович_Сара_Израилевна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рабинович Хая Израилевна 22 года</strong></p>
<p>Родилась в 1916 г., г. Читы; еврейка; образование начальное; Прожив.:
г. Новосибирск. Арестована 28 декабря 1937 г.</p>
<p>Приговорена: Комиссией НКВД и Прокурора СССР 20 января 1938 г., обв.:
по обвинению в "участии в к/р шпионской организации" (ст. 58-6-11 УК
РСФСР). Приговор: к расстрелу Расстреляна 5 февраля 1938 г. Место
захоронения - в г. Новосибирске. Реабилитирована 30 декабря 1989 г.
<strong>Источник: Книга памяти Новосибирской обл.,</strong> <a href="https://ru.openlist.wiki/Рабинович_Хая_Израилевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рабинович-Бейман Фрида Израилевна 26 лет</strong></p>
<p>Родилась 10.06.1912, г. Сретенска; еврейка; образование среднее;
товаровед в Запсибснабсбыте. Прожив.: г. Новосибирск.</p>
<p>Арестована 28 декабря 1937 г. Приговорена: Комиссией НКВД и Прокурора
СССР 20 января 1938 г., обв.: по обвинению в "участии в к/р шпионской
организации" (ст. 58-6-11 УК РСФСР). Приговор: к расстрелу Расстреляна 5
февраля 1938 г. Место захоронения - в г. Новосибирске. Реабилитирована
30 декабря 1989 г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.,</strong> <a href="https://ru.openlist.wiki/Рабинович-Бейман_Фрида_Израилевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Радзинская Марта Николаевна 31 год</strong></p>
<p>Родилась в 1906 г., мест. Хмельник Келецкого р-на (Польша); еврейка;
образование низшее; член ВКП(б); технический секретарь редакции газеты
'За коммунистическое просвещение'.. Прожив.: г. Москва, ул. М. Тульская,
д. 2/1, корп. 5, кв. 336.. Арестована 21 сентября 1937 г. Приговорена:
Комиссией НКВД СССР и прокурора СССР 1 декабря 1937 г., обв.:
принадлежности к ПОВ. Расстреляна 9 декабря 1937 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 22 сентября 1956 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Радзинская_Марта_Николаевна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Райзман Ася (Хася) Моисеевна 37 лет</strong></p>
<p>1901 г.р., с. Рышкань, Молдова, прож. г. Винница, еврейка, из
ремесленников, образование незаконченное высшее, студентка медицинского
института, замужем, 1 ребенок. Арестована 14.06.1938 г. Обвинение по ст.
54-4, 11 УК УССР. По приговору Тройки УНКВД Винницкой обл. от 22.09.1938
г. расстреляна 23.09.1938 г. Реабилитирована 21.09.1957 г.</p>
<p><strong>Источник: Книга памяти Винницкой обл. том 4;</strong> <a href="https://bessmertnybarak.ru/books/person/615083/"><strong><u>Бессмертый
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Райтлер Юдифь Наумовна 43 года</strong></p>
<p>1894 г. р., уроженка г. Брест-Литовск, еврейка, б/п, экономист завода
"Ильич", Прожив.: г. Ленинград, ул. Рентгена, д. 2а, кв. 10. Арестована
21 сентября 1937 г. Особой тройкой УНКВД ЛО 10 декабря 1937 г.
приговорена по ст. 58-10 к ВМН. Расстреляна в г. Ленинград 14 декабря
1937 г. <strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Райтлер_Юдифь_Наумовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Райх Геня Соломоновна 30 лет</strong></p>
<p>1907 г. р., уроженка г. Лодзь (Польша), еврейка, член ВКП(б) в
1930-1937 гг., слушатель Военной Электротехнической академии РККА,
Прожив.: г. Ленинград, ул. Воинова, д. 60, кв. 212. Арестована 2 августа
1937 г. Комиссией НКВД и Прокуратуры СССР 10 октября 1937 г. приговорена
по ст. 58-1б УК РСФСР к ВМН. Расстреляна в г. Ленинград 14 октября 1937
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 2, <a href="https://ru.openlist.wiki/Райх_Геня_Соломоновна_(1907)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Райхман Фаня Лазаревна 42 года</strong></p>
<p>Родилась в 1899 г., Ураина район, Белосток.; еврейка; Прожив.:
Восточно-Казахстанская обл. Семипалатинск.. Арестована в июле 1941
г.</p>
<p>УНКВД. Приговорена: Семоблсуд 6 октября 1941 г., обв.: 58-10 УК
РСФСР. Приговор: ВМН Реабилитирована 28 апреля 1990 г. Верховный суд
КазССР за отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Райхман_Фаня_Лазаревна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рамм Эсфирь Соломоновна 48 лет</strong></p>
<p>1890 г. р., уроженка г. Мариамполь Сувалкской губ., еврейка, б/п,
зав. дисциплиной иностранных языков Института связи, Прожив.: г.
Ленинград, ул. Союза Связи, д. 6, кв. 6. Арестована 4 февраля 1938 г.
Комиссией НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст.
ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 9 апреля 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
9,</strong> <a href="https://ru.openlist.wiki/Рамм_Эсфирь_Соломоновна_(1890)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://bessmertnybarak.ru/books/person/37575/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рапопорт Зинаида Романовна 43 года</strong></p>
<p>Родилась в 1894 г., Польша; еврейка; Прожив.: Ташкент. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 30 сентября 1937 г.,
обв.: к/р троцкистская деятельность. Расстреляна 17 ноября 1937 г.
Реабилитирована в августе 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Рапопорт_Зинаида_Романовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Раппопорт Идя (Ида) Осиповна 33 года</strong></p>
<p>Родилась в 1905 г., Латвия, г. Риги; еврейка; инженер
Марбумкомбината. Приговорена: 29 октября 1938 г. Приговор:
расстреляна</p>
<p><strong>Источник: Книга памяти Республики Марий Эл, <a href="https://ru.openlist.wiki/Раппопорт_Идя_Осиповна_(1905)">Открытый
список</a></strong></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Рачевская Сарра Лейбовна 25 лет</strong></p>
<p>Родилась в 1913 г., Румыния, д. Рыбица; еврейка; Прожив.: г. Н.Тагил.
Арестована 15 ноября 1937 г.</p>
<p>Приговорена: Комиссия НКВД и прокуратуры СССР 26 декабря 1937 г.,
обв.: 58-6, за шпионаж.</p>
<p>Расстреляна 26 января 1938 г. Реабилитирована в сентябре 1990 г.
Указом ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Рачевская_Сарра_Лейбовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рашап Рахиль Борисовна 40 лет</strong></p>
<p>1898г.р., м.р.: Польша, г. Яков,, еврейка, из кустарей, образование:
грамотная, б/п, Сталинский РК ВКП(б) инструктор, прож. г. Челябинск.</p>
<p>Арестована 31.03.1938. Обвинение: ст. 58-2, 58-5, 58-9, 58-11.
Приговор: УНКВД по Челябинской обл., 25.09.1938 — ВМН Расстреляна</p>
<p>30.09.1938. Реабилитирована: Прокуратура Челябинской обл.,
17.07.1989. Арх.дело: ГУ ОГАЧО. Фонд Р-467. Опись 4. Дело 9010.
<strong>Источник:</strong></p>
<p><strong>Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=Р"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Реверелли Вера Неваховна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Минск; еврейка; образование высшее; педагог,
41 школа г.Минска. Прожив.: г. Минск, ул. Октябрьская 1/3.</p>
<p>Арестована 20 декабря 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 21 января 1938 г., обв.: 68, 76 УК БССР - агент польской
разведки. Приговор: ВМН Расстреляна 25 февраля 1938 г. Место захоронения
- г. Минск. Реабилитирована 6 августа 1959 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Реверелли_Вера_Неваховна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Резвина Голда-Эстер Залмановна 54 года</strong></p>
<p>Родилась в 1884 г., г. Чернигова; еврейка; малограмотная; ; артель
'Красхимчистка': гладильщица. Прожив.: г. Лосиноостровск, Московская
обл., ул. Разина, д. 15, кв. 2. Арестована 23 февраля 1938 г.
Приговорена: тройкой при УНКВД по Московской обл. 13 марта 1938 г.,
обв.: систематической а/с агитации среди населения и к/р пропаганде,
направленной против советской власти. Расстреляна 16 марта 1938 г.</p>
<p>Место захоронения - Московская обл., Бутово. Реабилитирована в июле
1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Резвина_Голда-Эстер_Залмановна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ремез Рива Абрамовна 34 года</strong></p>
<p>Родилась в 1909 г., Витебской губ.; еврейка; малограмотная; Ссыльная.
Рабочая в совхозе «Полярный». Прожив: г. Игарке. Арестована 1 декабря
1942 г. Обвинение: 58-10. Осуждение: 18 января 1943 г. Окружной суд
Таймырского НО. ВМН.Дата реабилитации: 8 мая 1997 г. Реабилитирующий
орган: Прокуратура Красноярского края (КК). Архивное дело: Архив УФСБ
КК, дело № П-22492</p>
<p><strong>Источник: БД Красноярского общества "Мемориал",</strong> <a href="https://bessmertnybarak.ru/books/person/356661/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рехенбарх Юлия Васильевна 23 года</strong></p>
<p>1915 г. р., уроженка г. Архангельск, русская (по др. данным еврейка),
б/п, кассир Полярного НИИ морского рыбного хозяйства и океанографии,
Прожив.: г. Мурманск, ул. Коминтерна, д. 10, кв. 2. Арестована 7 декабря
1937 г. Комиссией НКВД и Прокуратуры СССР 17 января 1938 г.</p>
<p>приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 25
января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Рехенбарх_Юлия_Васильевна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рогатинская Минна Григорьевна 33 года</strong></p>
<p>(Вариант отчества: Гиршевна) 1904 г. р., уроженка г. Киев, еврейка,
б/п, высшее, окончила Ленинградский университет, аспирант ГАИМК,
Прожив.: г. Ленинград, ул. Правды, д. 7, кв. 6. Арестована в декабре
1934 г. Особым совещанием при НКВД СССР 10 февраля 1935 г. осуждена за
"принадлежность к к/р зиновьевской группе" на 3 года ссылки в Омскую
обл. Отбывала наказание в с. Самарово Остяко-Вогульского окр.</p>
<p>Вторично арестована 30 августа 1936 г. Выездной сессией Военной
коллегии Верховного суда СССР в г. Тюмень 6 мая 1937 г. осуждена по ст.
ст.</p>
<p>17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в
Ярославской тюрьме. Тройкой УНКВД Ярославской обл. 3 сентября 1937
г.</p>
<p>приговорена к ВМН за "продолжение к/р борьбы, объявление голодовок,
нарушение внутреннего распорядка, клевету на советское правительство".
Расстреляна в г. Ярославль 4 сентября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Рогатинская_Минна_Григорьевна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рогинская Софья Эммануиловна 43 года</strong></p>
<p>1895 г. р., м.р.: м. Уваровичи Могилевской губ., еврейка, в 1922-1929
гг. в эмиграции, член ВКП(б) с 1929 г., кандидат в члены ВКП(б) в
1936-1938 гг., ассистент Восточного института, Прожив.: г. Ленинград,
Максимилиановский пер., д. 15, кв. 82. Арестована 2 февраля 1938 г.
Комиссией НКВД и Прокуратуры СССР 31 августа 1938 г. приговорена по ст.
ст. 58-1а-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 11 сентября 1938
г. (Примечание: ее муж историк-арабист, референт Коминтерна по Ближнему
Востоку, профессор, ректор ЛВИ Шами Александр Моисеевич - 45лет,
расстрелян 30 октября 1938 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Рогинская_Софья_Эммануиловна_(1895)"><strong><u>Открытый
список</u></strong> <strong>;</strong></a> <a href="https://www.poslednyadres.ru/news/news1304.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Родомысленская Фаня Ароновна 45 лет</strong></p>
<p>Родилась в 1893 г., г.Кировск.; заключенная Ухтпечлага. Приговорена:
тройка при УНКВД Архангельской обл. 5 января 1938 г., обв.: по ст. 58-10
УК РСФСР.. Приговор: ВМН Расстреляна 30 марта 1938 г. Место захоронения
- Рудник Воркута..</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Родомысленская_Фаня_Ароновна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рожковская Розалия Романовна 66 лет</strong></p>
<p>Родилась в 1872 г., Польша; еврейка. Арестована 24 августа 1937 г.
Особое совещание при НКВД СССР. Приговорена:</p>
<p>10 января 1938 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Розенберг Софья Ароновна 25 лет</strong></p>
<p>Родилась в 1913 г., г. Ковно, Савельский уезд, Ковенская губерния,
Польша, еврейка, из крестьян-кустарей, б/п, образование: неграмотная,
отбывала наказание. Арестовна 2 апреля 1938 г., осуждена 29 сентября
1938 г., тройка УНКВД по Челябинской обл., статья: 58-6-11.
Приговор:</p>
<p>ВМН (расстрел) Дата расстрела: 12 октября 1938 г., Дата реабилитации:
17 июля 1989 г.</p>
<p>Архивное дело: Объединенный государственный архив Челябинской обл.;
Фонд Р-467, Опись 4, Дело 9233</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Розенберг_Софья_Ароновна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<h1 id="розенталь-фаня-григорьевна-35-лет">Розенталь Фаня Григорьевна 35
лет </h1>
<blockquote>
<p>Родилась 20.00.1892, г. Брест-Литовск; еврейка; образование
начальное; кассир, Миндорстрой. Прожив.: г. Минск, пл. Свободы 4, кв.
16. Арестована 23 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 14 декабря 1937 г., обв.: 68а УК БССР - агент польской
разведки. Приговор: ВМН Расстреляна 26 декабря 1937 г. Место захоронения
- г. Минск. Реабилитирована 18 апреля 1990 г. Прокуратура БВО
<strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Розенталь_Фаня_Григорьевна_(1892)"><strong><u>Открытый
список</u></strong></a></p>
</blockquote>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Розенфельд Валентина Михайловна 28 лет</strong></p>
<p>Родилась в 1909 г., г. Одесса; еврейка; мещанка, служила в магазине.
Арестована за связь с Польским консульством. Арестована по делу
"Украинской военной организации". В 1933 г. осуждена по ст. ст. 58-6-11
УК РСФСР на 8 лет лишения свободы. Отбывала наказание в Соловках,
содержалась на командировке Филимоново..Приговорена: Особой тройкой
УНКВД ЛО 14 октября 1937 г. Приговор: ВМН Расстреляна 1 ноября 1937 г.
Место захоронения - в Карелии (Сандармох).</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Розенфельд_Валентина_Михайловна_(1909)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Розеншайн Надежда Израилевна 34 года</strong></p>
<p>Родилась в 1903 г., м. Дуниловичи Поставского уезда; еврейка;
рабочая, Ф-ка "Знамя индустр.". Прожив.: г. Витебск. Арестована 24
августа 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 22
октября 1937 г., обв.: 68, 71, 72, 76 УК БССР - член к/р орг-ции.
Приговор:</p>
<p>ВМН Расстреляна 4 ноября 1937 г. Место захоронения - Витебск.
Реабилитирована 9 июня 1958 г. ВТ БВО (Примечание: ее муж
Фляуменбаум</p>
<p>Мовша Алтерович – 39лет, расстрелян 29 октября 1937 г.)</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Розеншайн_Надежда_Израилевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Розенцвайг Михля Шиевна 30 лет</strong></p>
<p>Родилась в 1908 г., г. Сташево, Польша, еврейка, из торговцев,
образование: низшее, домохозяйка, Прожив.: г. Магнитогорск, Челябинская
область, б/п, арестована 23 августа 1937 г., асуждена 8 октября 1938 г.,
Особая тройка УНКВД по Челябинской обл., статья: 58-6-11. Приговор:</p>
<p>ВМН (расстрел) Дата расстрела: 23 ноября 1938 г., Дата реабилитации:
25 июля 1989 г.</p>
<p>Архивное дело: Объединенный государственный архив Челябинской обл.;
Фонд Р-467, Опись 4, Дело 9239</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Розенцвайг_Михля_Шиевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Розина Вера Иосифовна 38 лет</strong></p>
<p>Родилась в 1899 г., Витебск; еврейка; Прожив.: г. Витебск. Арестована
в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30 сентября 1937
г., обв.: КРД Расстреляна 17 ноября 1937 г. Реабилитирована в июне 1956
г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Розина_Вера_Иосифовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Розманова Ревекка Иудовна 24 года</strong></p>
<p>(варианты фамилии Разманова) 1913 г.р., м.р.: Енисейская губ.,
Ачинский уезд, Ужурская вол., еврейка. Ссыльная. Работала подсобным
художником в художественных мастерских, Прожив.: г. Красноярск.
Арестована 25.06.1936 содержалась в Красноярской тюрьме</p>
<p>Обвинение: ТД. Приговор: выездной сессией ВС СССР, 19.04.1937 — ВМН.
Расстреляна 19.04.1937, в г. Красноярске Реабилитирована:</p>
<p>ВК ВС СССР, 24.09.1959. Арх.дело: (П-11239)</p>
<p><strong>Источник: Книга памяти Красноярского края , т.07,</strong> <a href="https://ru.openlist.wiki/Розманова_Ревекка_Иудовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Розманова Фаина Исаевна 50 лет</strong></p>
<p>род. 1887, г. Александровск (УССР), еврейка, трест "Желдорпуть" при
Управлении реконструкции НКПС: бухгалтер. Прожив.: г. Москва, ул. Новая
Басманная, д.4, корп. 6, кв. 57. Рассстреляна 4.12.1937. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Розманова_Фаина_Исаевна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Розова Роза Самуиловна 31 год</strong></p>
<p>Родилась в 1906 г., Полтава; еврейка; Прожив.: Киров. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 14 сентября 1937 г.,
обв.: к/р деятельность. Расстреляна 29 октября 1937 г. Реабилитирована в
октябре 1958 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл., <a href="https://ru.openlist.wiki/Розова_Роза_Самуиловна_(1906)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ройтман Рахиль Шамовна 33 года</strong></p>
<p>Родилась в 1905 г., г. Балта (МАРСР), еврейка, из служащих,
образование среднее, Прожив.: Одесская обл. г. Первомайск, Бухгалтер
райпотребсоюза. Арестована 16.02.1938 г. Постановлением Тройки при УНКВД
Одесской обл. от 23.03.1938 г. приговорена к расстрелу.</p>
<p>Расстреляна 15.04.1938 г. Место захоронения неизвестно.
Реабилитирована в 1989 г. Информация внесена в банк репрессированных</p>
<p>Украины: 29-10-2009</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=37189"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Росгендлер Гинда Лазаревна 33 года</strong></p>
<p>Родилась в 1904 г., г. Кросно (Польша); еврейка; образование высшее
(Краковский университет); ; химик-исследователь на заводе 'Акрихин'..
Прожив.: Московская обл., г. Ногинск, пос. завода 'Акрихин'.. Арестована
3 октября 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 28
ноября 1937 г., обв.: шпионаже и к/р высказываниях. Расстреляна 4
декабря 1937 г. Место захоронения - Московская обл., Бутово.
Реабилитирована 29 сентября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Росгендлер_Гинда_Лазаревна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ротгольц Рика Александровна 39 лет</strong></p>
<p>1899 г.р., м.р.: Латвия, г. Рига, еврейка, театр музыкальной комедии,
артистка хора, Прожив.: РСФСР, Свердловская обл., г. Нижний Тагил.</p>
<p>Арестована 15.12.1937. Приговор: 15.01.1938 — ВМН. Расстреляна
08.02.1938. (Примечание: ее муж дирижер театра музыкальной комедии,</p>
<p>Ротгольц Иосиф Васильевич – 63года, расстрелян одновременно с ней
15.01.1938 г.)</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 7,</strong> <a href="https://ru.openlist.wiki/Ротгольц_Рика_Александровна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ротмистровская Екатерина Ефимовна 41 год</strong></p>
<p>(Варианты ФИО: Гитель Хаимовна) 1900 г.р., м.р.: Херсонская губ., м.
Братолюбовка, еврейка (русская), образование: незаконченное высшее, б.
член ВКП(б), преподаватель в средней школе, Прожив.: г. Краснодар,
арестована 1937. Обвинение: 58. Приговор: ВТ, 08.10.1941 — ВМН.
Расстреляна 14.11.1941. Реабилитирована: 01.10.1965.</p>
<p><strong>Источник: Книга памяти Магаданской обл.;</strong> <a href="https://ru.openlist.wiki/Ротгольц_Рика_Александровна_(1899)"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рубанович Сима Захаровна 38 лет</strong></p>
<p>1900 г.р., м.р.: г. Могилев, еврейка, образование: высшее. Врач в
больнице, Прожив.: Новосибирская обл., с. Коченево</p>
<p>Арестована 17.10.1937. Обвинение: КРД, ст. 58-7,9,10-УК РСФСР.
Приговор: тройка при УНКВД по НСО, 04.10.1938 — ВМН Расстреляна
04.10.1938. Реабилитирована: 25.10.1957</p>
<p><strong>Источник: Книга памяти Новосибирской обл. , т.6,</strong> <a href="https://arch2.iofe.center/person/33374"><strong><u>Фонд
Иоффе</u>;</strong></a> <a href="https://base.memo.ru/person/show/3104687"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рубашева Хая Лейбовна 58 лет</strong></p>
<p>Родилась в 1880 г., г. Могилев, еврейка, грамотная, б/п, из служащих,
Прожив.: г. Челябинск, место работы Челябинский "Медторг", продавец.
Дата ареста 30.12.1937. Дата осуждения: 02.01.1938. Статья УК РСФСР
58-2-10-11. Осуждена тройкой УНКВД по Челябинской обл.. Мера наказания
высшая мера наказания 11.01.1938. Дата реабилитации 08.02.1956.
ФондР-467Опись3Дело496, 499, 502, 504-511</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=Р"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рубина Юдсия Рувимовна 42 года</strong></p>
<p>(варианты имени: Юдася) Родилась в 1895 г., г. Вильно, Польша;
еврейка; образование начальное; Домохозяйка. Прожив.: г. Витебск.</p>
<p>Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 22 октября 1937 г., обв.: 68, 72, 76 УК БССР - шпионаж в
пользу Польши. Приговор: ВМН Расстреляна 4 ноября 1937 г. Место
захоронения - Витебск. Реабилитирована 13 октября 1989 г. Военная
прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Рубина_Юдсия_Рувимовна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Рубинер Рахиль Абрамовна 26 лет</strong></p>
<p>Родилась в 1909 г., м.р.: Польша, еврейка, образование начальное;
прож.; Луганская обл. г. Луганск, приемница отдела технического контроля
завода им. Октябрьской революции. Комиссией НКВД и Прокуратуры СССР 19
ноября 1937 г. приговорена к расстрелу. Реабилитирована в 1989 г.
Информация внесена в банк репрессированных Украины: 01-09-2010.</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=67762"><strong><u>Архивная
ссылка</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Рубинова Ида Хаимовна 34 года</strong></p>
<p>Родилась в 1904 г., м. Тимковичи Копыльского р-на; еврейка;
образование начальное; Домохозяйка. Прожив.: г. Минская обл., Копыльский
р-н, мко. Тимковичи. Арестована 19 ноября 1937 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 17 декабря 1937 г., обв.: 68 УК БССР - агент
польской разведки. Приговор: ВМН Расстреляна 21 января 1938 г. Место
захоронения - Слуцк. Реабилитирована 30 апреля 1989 г. Прокуратура
БВО</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Рубинова_Ида_Хаимовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рубинчик Шейна Шимоновна 32 года</strong></p>
<p>1905 г.р., г. Минск (Белоруссия), еврейка, образование среднее.
Прожив.: пгт. Рокитное, бухгалтер сахарозавода. Тройкой при УНКВД по
Киевской области 10 октября 1937 приговорена к расстрелу. Приговор
исполнен 15 октября 1937 года. Место захоронения неизвестно.
Реабилитирована в 1956 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2;</strong> <a href="https://bessmertnybarak.ru/books/person/2411213/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рубинштейн Анна Яковлевна 45 лет</strong></p>
<p>1892 г. р., уроженка г. Ревель, еврейка, б. член ВКП(б), редактор
Представительства Партиздата, научный сотрудник АН СССР, Прожив.: г.</p>
<p>Ленинград, ул. Герцена, д. 55, кв. 15. Арестована 26 апреля 1936 г.
Выездной сессией Военной коллегии Верховного суда СССР в г. Ленинград 28
декабря 1936 г. осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 8 лет
тюрьмы. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 9 октября
1937 г. приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 2
ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Рубинштейн_Анна_Яковлевна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рубинштейн Мира Самуиловна 30 лет</strong></p>
<p>Родилась в 1908 г., Ковенская губерния, Литва, еврейка, грамотная,
б/п, из купцов, Прожив.: г. Челябинск, место работы ТО НКВД,
парикмахерская, парикмахер. Арестована: 30.12.1937. Осуждена: 02.01.1938
Номер статьи УК РСФСР 58-2-10-11, тройкой УНКВД по Челябинской обл.. ВМН
11.01.1938. Дата реабилитации 08.02.1956. Фонд Р-467 Опись3 Дело 496,
499, 502, 504-511</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=Р"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рыкова Нина Семеновна 54 года</strong></p>
<p>(Варианты фамилии: урожденная Маршак) Родилась в 1884 г., г.
Ростов-на-Дону; русская (еврейка); образование высшее; член ВКП(б);
начальник Управления охраны здоровья детей Наркомата здравоохранения
РСФСР. Прожив.: г. Москва, ул. Серафимовича, д. 2 (Дом правительства),
кв. 18. Арестована 7 июля 1937 г. Приговорена: ВКВС СССР 22 августа 1938
г., обв.: участии в к.-р. террористической организации. Расстреляна 22
августа 1938 г. Место захоронения - Московская обл., Коммунарка.
Реабилитирована 10 августа 1957 г. ВКВС СССР (Примечание: оба ее мужа
видные сов.парт.гос.деятели расстреляны; первый -И.А.Пятницкий – 56лет,
в 1938 г., ее второй муж А.И.Рыков – 58лет, в 1938 г., тетка драматурга
Михаила Шатрова (Маршака).</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Рыкова_Нина_Семеновна_(1884)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://timenote.info/ru/Nina-Rikova-00.00.1884"><strong><u>Timenote</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рябкина Августа Моисеевна 57 лет</strong></p>
<p>Родилась в 1881 г., г. Иркутска; еврейка; грамотная; машинистка
Якутторга. Прожив.: г. Иркутска. Арестована 5 октября 1937 г.</p>
<p>Приговорена: НКВД СССР и Прокурором СССР 16 февраля 1938 г., обв.:
ст. 58-1"а", -4 УК РСФСР.</p>
<p>Приговор: ВМН Расстреляна 26 марта 1938 г. Место захоронения - г.
Иркутск. Реабилитирована 29 мая 1989 г. прокуратурой Иркутской обл.
<strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Рябкина_Августа_Моисеевна_(1881)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рябухина-Седова Анна Самойловна 39 лет</strong> род.
1899, г. Полоцк, еврейка, старший экономист треста "Гордорстрой"
Моссовета. Прожив.: г. Москва, ул. Большая Серпуховская, д.46, кв. 155.
Рассстреляна 08.01.1938. Место захоронения: Коммунарка. (Примечание:
жена сына Л.Троцкого Л.Седова)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Рябухина-Седова_Анна_Самойловна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Савина-Торло Сарра Ефимовна 40 лет</strong></p>
<p>Родилась в 1897 г., г.Бар Подольской губ.; еврейка; образование
неполное среднее; ; зам. директора харьковского трикотажного
треста..</p>
<p>Прожив.: г. Харьков, ул.Красина, д.7, кв.12.. Арестована 23 августа
1936 г. Приговорена: ВКВС СССР 9 марта 1937 г., обв.: участии в
к.-р.</p>
<p>троцкистско-террористической организации.. Расстреляна 9 марта 1937
г. Место захоронения - Москва, Донское кладбище. Реабилитирована 5
октября 1993 г. Прокуратурой г.Киева</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематори,</strong> <a href="https://ru.openlist.wiki/Савина-Торло_Сарра_Ефимовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Савич Вера Семеновна 39 лет</strong></p>
<p>род. 1898, в Варшаве, еврейка, член ВКП(б), зав. отделом писем в
польской газете "Трибуна Радзецка". Прожив.: г. Москва, ул.Коминтерна,
д.4/7, кв.3. Рассстреляна 20.09.1937. Место захоронения: Донское</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Савич_Вера_Семеновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Садович Любовь Абрамовна 27 лет</strong></p>
<p>Родилась в 1911 г., г. Нерчинск; еврейка; грамотная; помощник
заведующего Иркутской аптекой № 1. Прожив.: г. Иркутск.</p>
<p>Арестована 3 марта 1938 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 5 сентября 1938 г., обв.: по ст. 58-1а, 7, 11..</p>
<p>Приговор: ВМН Расстреляна 5 октября 1938 г. Реабилитирована 6 июня
1956 г.</p>
<p><strong>Источник: Книга памяти Иркутской обл., <a href="https://ru.openlist.wiki/Садович_Любовь_Абрамовна_(1911)"><u>Открытый
список</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Салямон Мария Иосифовна 41 год</strong></p>
<p>род. 1896, Польша, Седлецкая губ., г. Тересполя, еврейка, член ВКП(б)
с 1931, модельнохудожественная фабрика Союзмехпрома: закройщица.
Прожив.: г. Москва, Алексеевский студгородок, 4-й проезд, д.9, кв. 33.
Рассстреляна 9.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Салямон_Мария_Иосифовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Самсонова-Кукс Ревека Исаевна 56 лет</strong></p>
<p>1881 г. р., уроженка с. Черемхово Балаганского окр. Иркутской губ.,
еврейка, член ВКП(б) в 1925-1936 гг., работница переплетной артели
Полиграфтруд Общества политкаторжан и ссыльнопоселенцев, Прожив.: г.
Москва. Военной коллегией Верховного суда СССР 13 ноября 1936 г.
осуждена по ст. ст. 17-58-8, 58-11 УК РСФСР на 8 лет тюрьмы. Отбывала
наказание в Соловецкой тюрьме. Особой тройкой УНКВД ЛО 9 октября 1937 г.
приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 2 ноября
1937 г. (Примечание: ее одноделица Ф. А. Горбунова, работница той же
артели, расстреляна в г. Москва 5 октября 1936 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Самсонова-Кукс_Ревека_Исаевна_(1881)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Сангородецкая Анна Ароновна 43 года</strong></p>
<p>Родилась в 1894 г., г. Одесса; Член партии анархистов.; Ссыльная.
Портная тобольской артели "Труженица". Арестована 21 марта 1937 г.
Приговорена: тройка Омского УНКВД 5 августа 1937 г. Приговор: ВМН
Расстреляна 12 августа 1937 г. Место захоронения - Тобольск.
Реабилитирована 8 февраля 1957 г.</p>
<p><strong>Источник: Книга памяти Тюменской обл.</strong><em>,</em> <a href="https://ru.openlist.wiki/Сангородецкая_Анна_Ароновна_(1894)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Сандомирская Мария Юлиановна 41 год</strong></p>
<p>Родилась в 1897 г., г. Кременчуг; еврейка; счетовод в
Облпотребсоюзе.. Прожив.: г. Киров. Приговорена: особая тройка при НКВД
СССР 15 февраля 1938 г., обв.: по ст. 58 пп. 10, 11 УК РСФСР. Приговор:
ВМН. Расстреляна 23 февраля 1938 г. Реабилитирована 13 марта 1989 г.
<strong>Источник: Книга памяти Кировской обл.,</strong> <a href="https://ru.openlist.wiki/Сандомирская_Мария_Юлиановна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сандомирская Ольга Юлиановна 44 года</strong></p>
<p>Родилась в 1893 г., Укр. ССР., Кремчуга.; евреи; образование
незаконченное высшее; Проживала: Алма-Атинская обл. Алма-Ата..<br />
Арестована 16 октября 1937 г. 4 отд. УГБ УНКВД КССР по Алма-Атинской
обл. Приговорена: Тройка УНКВД КССР 21 ноября 1937 г., обв.: 58-8, 58-11
УК РСФСР.. Приговор: ВМН Реабилитирована 8 января 1965 г. Верховный Суд
КССР за отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по г.Алматы;</strong> <a href="https://ru.openlist.wiki/Сандомирская_Ольга_Юлиановна_(1893)"><strong><mark>Открытый
список</mark></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сатановская Фаина Целиковна 28 лет</strong></p>
<p>Родилась в 1910 г., Румыния, г. Бельцы; еврейка; Уралвагонзавод.
Прожив.: Свердловская обл., г. Н.Тагил. Арестована 19 ноября 1937 г.</p>
<p>Приговорена: Тройка при НКВД СССР 26 декабря 1937 г., обв.: 58-6.
Расстреляна 26 января 1938 г. Реабилитирована в апреле 1989 г. Указом
ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Сатановская_Фаина_Целиковна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сахновская-Флерова Мария Филипповна 40 лет</strong></p>
<p>(урожденная Флерова, псевдонимы Мария Чубарева, Мирра) род. 1897, в
Вильно, еврейка, член ВКП(б), начальник санатория "Кичкинэ" Киевского
военного окр. Прожив.: г. Москва, Большой Овчинниковский пер., д.12,
кв.10. Рассстреляна 31.07.1937. Место захоронения: Донское.
Реабилитирована 29.10.1959 (Примечание: ее муж нач.инспек.строительства
БАМ - Сахновский Рафаил Натанович – 39лет расстрелян 29 октября 1937
г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="http://www.hrono.ru/biograf/bio_s/sahnovska_fler.php"><strong><u>Хронос</u>;</strong></a>
<a href="https://ru.openlist.wiki/Сахновская-Флерова_Мария_Филипповна_(1897)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news771.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сванидзе (Корона) Мария Анисимовна 53 года</strong></p>
<p>Родилась в 1890 г., г. Тифлис, еврейка., Прожив.: г. Москва, ул.
Серафимовича д. 2, кв. 219. Арестована 23 декабря 1937 г. Приговорена:
Особым совещанием при НКВД СССР к расстрелу 3 марта 1943 г. Расстреляна
5 марта 1943 г. Реабилитирована 19 ноября 1955 г. Военная Коллегия
Верховного суда СССР. (Примечание: ее муж А.С.Сванидзе – 56лет, брат
первой жены Сталина расстрелян в 1941 г.,)</p>
<p><strong>Источник:</strong> <a href="https://www.sakharov-center.ru/asfcd/martirolog/?t=page&amp;id=17130"><strong><u>Сахаровский</u></strong>
<strong><u>центр</u></strong> <strong>;</strong></a> <a href="http://www.hrono.ru/biograf/bio_s/svanidze_ma.html"><strong><u>Хронос</u></strong>;</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Свержановская Хиена (Ханна) Юрьевна 30 лет</strong></p>
<p>1908 г. р., уроженка г. Минск, еврейка, б/п, преподаватель
политэкономии Учебного комбината КОГИЗа, Прожив.: г. Ленинград,
Стремянная ул., д. 10, кв. 14. Арестована 29 октября 1937 г. Комиссией
НКВД и Прокуратуры СССР 28 августа 1938 г. приговорена по ст. ст.
58-6-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 6 сентября 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://ru.openlist.wiki/Свержановская_Хиена_Юрьевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Свинтельская Софья (София) Григорьевна 30
лет</strong></p>
<p>1908 г.р., м.р.: Польша, Виленская губ., г. Свенцяны, еврейка.
Надеждинский металлургический завод, заводоуправление, счетовод.
Прожив.: г. Надеждинск, Свердловская обл., п.6-я линия. Арестована
22.10.1937. Приговор: 26.12.1937 — ВМН Расстреляна 05.01.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 7,</strong> <a href="https://ru.openlist.wiki/Свинтельская_Софья_Григорьевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сегал Дина Зусьевна 41 год</strong></p>
<p>1896 г.р., г. Ямполь, прож. г. Могилев-Подольский, еврейка, из
рабочих, образование среднее, учительница, замужем, 1 ребенок.
Арестована 23.11.1937 г. Обвинение по ст. 54-1 "а" УК УССР. По приговору
НКВД и Прокур. СССР от 13.12.1937 г. расстреляна 27.12.1937 г.
Реабилитирована</p>
<p>28.09.1957 г.</p>
<p><strong>Источник: Книга памяти Винницкой обл. том 4;</strong> <a href="https://bessmertnybarak.ru/books/person/617555/"><strong><u>Бессмертый
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сегал Лея Мордковна 37 лет</strong></p>
<p>1901 г. р., с. Емильчино Емильчинской вол. Новоград-Волынского эт.
Волынской губ. Еврейка, образование среднее, учительница. Прожив.: с.
Емильчино Емильчинского р-на Житомирской обл. Арестована 17 февраля 1938
г. Обвинялась в причастности к сионистской организации. По постановлению
тройки при УНКВД по Житомирской обл. от 10 мая 1938 г. расстреляна 2
июня 1938 г. в г. Житомир. Реабилитирована в 1956 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
6;</strong> <a href="https://bessmertnybarak.ru/books/person/781855/"><strong><u>Бессмертый
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сегал Мария Михайловна 35 лет</strong></p>
<p>Родилась в 1904 г., г. Дисны (б. Польша); еврейка; образование
начальное; рабочая, Швейная фабрика им.Володарского. Прожив.: г.
Могилев. Приговорена: судебный орган 5 мая 1938 г., обв.: 68, 72 –
Шпионаж. Приговор: ВМН Расстреляна 19 февраля 1939 г. Место захоронения
- г.</p>
<p>Минск. Реабилитирована 19 февраля 1959 г. Постан.ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Сегал_Мария_Михайловна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Секундо Ида Семеновна 54 года</strong></p>
<p>род. 1884, Витебская губ., г. Крейцбург, еврейка, артель "Химкраска":
лаборантка. Прожив.: г. Москва, Тихвинский пер., д.10/13, кв. 331.
Рассстреляна 7.03.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Секундо_Ида_Семеновна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Селецкая Рахиль Львовна 27 лет</strong></p>
<p>род. 1910, Витебская губ., м. Бешенковичи, еврейка, домохозяйка
(ранее машинистка и преподаватель английского языка). Прожив.: г.
Москва, ул. Кропоткина, д.34, кв. 40 (до 1936 г. жила в Шанхае).
Рассстреляна 4.12.1937. Место захоронения: Бутово. (Примечание: ее муж
Селецкий Мирон Моисеевич -41год, расстрелян 10 декабря 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Селецкая_Рахиль_Львовна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Семичева Екатерина Григорьевна 47 лет</strong></p>
<p>1895 г.р., м.р.: г. Одесса, еврейка, образование: высшее.
Преподаватель истории, Прожив.: г. Новосибирск. Арестована 02.07.1941
Обвинение: по обвинению в участии в троцкистско-зиновьевской организации
и к.р. деятельности, ст. 58-8,10,11 УК РСФСР Приговор:</p>
<p>Особое совещание при НКВД СССР, 07.02.1942 — ВМН с конфискацией
имущества. Расстреляна 03.03.1942</p>
<p>Реабилитирована: 25.10.1958</p>
<p><strong>Источник: Книга памяти Новосибирской обл. , т.6,</strong> <a href="https://base.memo.ru/person/show/3104731"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Семятицкая Рахиль Калмановна (Хаймовна) 42
года</strong></p>
<p>Родилась в 1895 г., Полтавская обл., Полтава.; евреика; образование
высшее; Статист. Проживала:  Алма-Ата..Арестована 7 февраля 1937 г.
УНКВД по Алма-Атинской обл. Приговорена: Выездная коллегия Верховного
Суда 7 октября 1937 г., обв.: 58-8, 58-11 УК РСФСР.. Приговор: ВМН
Реабилитирована 30 июля 1992 г. Генпрокуратура РК Указ Президента СССР
от 13.08.1990</p>
<p><strong>Источник: Сведения ДКНБ РК по г.Алматы;</strong>
<strong><u><a href="https://ru.openlist.wiki/Семятицкая_Рахиль_Кальмановна_(1895)">Открытый
списо</a><a href="https://ru.openlist.wiki/Семяткцкая_Рахиль_Калмановна_(1895)">к</a></u></strong></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Сергеева Галина Александровна 35 лет</strong></p>
<p>1903 г. р., уроженка г. Полоцк, еврейка, б/п, домохозяйка, Прожив.:
г. Ленинград, пр. 25 Октября, д. 160/1, кв. 12. Арестована 11 июня 1938
г.</p>
<p>Особой тройкой УНКВД ЛО 22 октября 1938 г. приговорена по ст. ст.
58-6-9-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 1 ноября 1938
г.</p>
<p>(Примечание: ее бывший муж директор кинотеатра «Арс» Иосиф Феликсович
Котвицкий - 42года расстрелан в тот же день)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11,</strong> <a href="https://ru.openlist.wiki/Сергеева_Галина_Александровна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Серлина Дора Львовна 33 года</strong></p>
<p>род. 1904, Польша, Гродненская губ., г. Белостока, еврейка, артель
"Рекорд": модистка. Прожив.: г. Москва, Преображенский вал, д.24, кв.
153. Рассстреляна 4.12.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Серлина_Дора_Львовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Скибицкая-Цейтлин Мария Павловна 44 года</strong></p>
<p>Родилась 30.12.1893, Верхнеудинске; еврейка; образование высшее; врач
в поликлинике Наркомата путей сообщения СССР..</p>
<p>Прожив.: Московская обл., г.Лосиноостровская, Московский просп.,
д.4.. Арестована 19 декабря 1936 г. Приговорена: ВКВС СССР 20 июня 1937
г., обв.: участии в к.-р. террористической организации.. Расстреляна 21
июня 1937 г. Место захоронения - Москва, Донское кладбище.</p>
<p>Реабилитирована 26 июля 1990 г. Пленумом Верховного Суда СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Скибицкая-Цейтлин_Мария_Павловна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Слезберг Анна (Хая) Яковлевна 48 лет</strong></p>
<p>Родилась в 1893 г., начальник «Главпищеароматмасло» Наркомпищепрома
СССР. Арестована 17 июня 1939 г по обвинению «в принадлежности к
антисоветской правотроцкистской организации», 58-6 и 58-11 УК РСФСР. На
основании заключения НКВД СССР от 17 октября 1941 г. расстреляна без
суда 1 ноября 1941, Саратов Распоряжение Л.П.Берия 2756/Б, 18.10.1941.
Реабилитирована 17 апреля 1954 г. постановлением Генеральной прокуратуры
СССР дело прекращено за отсутствием состава</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва), <a href="https://base.memo.ru/person/show/2779114"><u>Мемориал</u>,</a></strong>
<a href="http://docs.historyrussia.org/ru/nodes/178618-predpisanie-narkoma-vnutrennih-del-sssr-2756-b-sotrudniku-osobyh-porucheniy-spetsgruppy-nkvd-sssr-o-rasstrele-25-zaklyuchennyh-v-g-kuybysheve-18-oktyabrya-1941-g#mode/inspect/page/5/zoom/4"><strong><u>Исторические
документы</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Смирнова Роза Михайловна 56 лет</strong></p>
<p>1882 г.р., м.р.: Украинская ССР, Киевская обл., г. Звенигородка,
еврейка, заключенная, фельдшер, рабочая 9-го отряда желдорстроя
Прожив.:</p>
<p>Ухтпечлаг НКВД. Арестована 24.12.1937. Обвинение: ст. 58-10, 58-11 УК
РСФСР.. Приговор: тройка при УНКВД Архангельской обл., 05.01.1938 — ВМН.
Расстреляна 09.05.1938, Рудник Воркута. (Примечание: ее муж -
революционер и сов.полит. деятель, нач. Упр. новостроек Наркомата
тяжелой пром-сти СССР. Иван Никитич Смирнов -55лет расстрелян 25 августа
1936 г., ее дочь Смирнова Ольга Ивановна - 29лет расстреляна</p>
<p>4 ноября 1936 г)</p>
<p><strong>Источник: Книга памяти Республики Коми , т.8, ч.2, т.7,
ч.2,</strong> <a href="https://ru.openlist.wiki/Смирнова_Роза_Михайловна_(1882)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Смолко-Постоногова-Козак Елена Михайловна 42
года</strong></p>
<p>Родилась в 1878 г., г. Владивостоке; еврейка; образование восточный
институт; переводчик китайского, японского, корейского, маньчжурского,
польского и немецкого языков.. Прожив.: г. Никольск-Уссурийского.
Дальневосточный кр., Арестована 25 марта 1920 г. Приговорена: Омская
губЧК 30 июля 1920 г., обв.: за службу в контрразведке белой армии.
Приговор: ВМН. Расстреляна 30 июля 1920 г. Реабилитирована 3 мая 1995 г.
Прокуратурой Омской обл. на основании Закона РФ.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://ru.openlist.wiki/Смолко-Постоногова-Козак_Елена_Михайловна_(1878)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Смолянская Алекснадра Пвловна нет даты
рождения</strong></p>
<p>Родилась.: Польша, Варшава, еврейка, из служащих, образование:
высшее, б/п, Кульорганизатор литейного цеха ММК , учительница, Прожив.:
г. Челябинск. Арестована 26.10.1937. Обвинение: ст. 58-2, 58-6, 58-9,
58-11. Приговор: Постановление НКВД и Прокуратуры СССР, 25.12.1937. —
ВМН. Расстреляна 27.12.1937. Реабилитирована: Прокуратура Челябинской
обл., 16.08.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп.</p>
<p>5. Д. 266</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=С"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Смуршик Рахиль Адольфовна 43 года</strong></p>
<p>Родилась в 1895 г., Черниговская обл.; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая
1938 г., обв.: к/р троцкистская деятельность. Расстреляна 10 июня 1938
г. Реабилитирована в январе 1964 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Смуршик_Рахиль_Адольфовна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Соболь Циля Абрамовна 36 лет</strong></p>
<p>Родилась в 1901 г., Украина, Черкасская обл., г. Умань; еврейка;
образование среднее; член ВКП(б) с 1920 по 1928; преподаватель
математики на макаронной фабрике. Прожив.: Украинская ССР, г. Харьков,
К. Маркса, 7, кв. 1. Арестована 8 апреля 1935 г. Приговорена: ОСО при
НКВД СССР 7 сентября 1935 г., обв.: 54-2-10-11 (является троцкистом,
осталась на троцкистской платформе и проводит к/р пропаганду). Приговор:
5 лет ИТЛ Расстреляна 20 ноября 1937 г. Место захоронения -
"Севвостлаг". Реабилитирована 23 декабря 1960 г.</p>
<p><strong>Источник: База данных о жертвах репрессий Харьковской обл.
(Украина),</strong> <a href="https://ru.openlist.wiki/Соболь_Циля_Абрамовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Соловейчик Ксана Аркадьевна 24 года</strong></p>
<p>1914 г.р., м.р.: Латвия, г. Двинск, еврейка, заключенная БАМлага.
Приговор: тройкой УНКВД по ДВК, 31.03.1938 — ВМН Расстреляна 31.08.1938.
Реабилитирована: заключением прокуратуры Амурской обл., 27.06.1990</p>
<p><strong>Источник: Книга памяти Амурской обл. , т.8,</strong> <a href="https://ru.openlist.wiki/Соловейчик_Ксана_Аркадьевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Соминская Нехама Менделевна 34 года</strong></p>
<p>Родилась в 1903 г., г. Невель; еврейка; образование н/начальное; БОЗ.
Прожив.: г. Витебск. Арестована 17 ноября 1937 г. Приговорена:</p>
<p>Комиссия НКВД СССР и Прокурора СССР 28 ноября 1937 г., обв.: а/с
деятельность. Приговор: ВМН Расстреляна 10 декабря 1937 г. Место
захоронения - Витебск. Реабилитирована 30 октября 1987 г. Судебн.кол. по
угол.делам Верх.Суда БССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Соминская_Нехама_Менделевна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Спектор Белла Моисеевна 35 лет</strong></p>
<p>1902 г.р., м.р.: Житомирская обл., Волынский р-н, Кадин, еврейка.
Образование: среднее. фельдшер Прожив.: г. Актюбинск. Арестована:
02.10.1937 года, НКВД по Оренбургской ж.д. Статья: 58-4, 58-6,
58-8,58-11 УК РСФСР осуждена к ВМН. Дата и орган реабилитации:
05.05.1958 года ВТ. за отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Актюбинской обл.,</strong> <a href="https://ru.openlist.wiki/Спектор_Белла_Моисеевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Спивак Евдокия Петровна 36 лет</strong></p>
<p>Родилась в 1905 г., г. Одессе; еврейка; малограмотная; заключенная
ИТК-7 г. Омска.. Арестована 26 июля 1941 г. Приговорена: Омский облсуд
20 августа 1941 г., обв.: по ст. 58-10 ч. 2 УК РСФСР. Приговор: ВМН.
Реабилитирована 13 августа 1992 г. Прокуратурой Омской обл. на основании
Закона РФ.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://ru.openlist.wiki/Спивак_Евдокия_Петровна_(1905)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Ставская Фаина Ефремовна 47 лет</strong></p>
<p>род. 19.11.1890, в мест.Антополь Кобринского уезда Гродненской губ.,
еврейка, член ВКП(б), директор Государственной исторической библиотеки.
Прожив.: г. Москва. ул.Садовая-Кудринская, д.21, кв.8. Рассстреляна
13.07.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Соболь_Циля_Абрамовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Стрикман Хая Айзиковна 43 года</strong></p>
<p>1894 г. р., м-ко Народичи Народицкой вол. Овруцкого эт. Волынской
губ. Еврейка, неграмотная, домохозяйка. Прожив.: г. Овруче Житомирской
обл. Арестована 25 ноября 1937 г. Обвинялась по ст. 54-10 УК УССР По
постановлению НКВД СССР и Прокурора СССР от 13 декабря 1937 г.
расстреляна 22 декабря 1937 г. в г. Житомире. Реабилитирована в 1989
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
6;</strong> <a href="https://bessmertnybarak.ru/books/person/784277/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Стольц Зося Хаймовна 26 лет</strong></p>
<p>Родилась в 1911 г., м. Видля Вилейской губ.; еврейка; образование
н/среднее; рабочая, Ф-ка"КИМ. Прожив.: г. Витебск, Советская 17/27.
Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 22 октября 1937 г., обв.: 68, 71, 72, 76 УК</p>
<p>БССР - член к/р орг-ции. Приговор: ВМН Расстреляна 4 ноября 1937 г.
Место захоронения - Витебск. Реабилитирована 9 июня 1958 г. ВТ БВО
<strong>Источник: Белорусский "Мемориал"</strong> <a href="https://ru.openlist.wiki/Стольц_Зося_Хаймовна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Столяр Мина Яковлевна 40 лет</strong></p>
<p>Родилась в 1898 г., с. Старый Олов Чернышевского р-на
Восточно-Сибирской обл.; еврейка; образование высшее; член ВКП(б);
зав.</p>
<p>лабораторией Иркутского физио-терапевтического института. Прожив.: г.
Иркутск. Арестована 4 сентября 1937 г. Приговорена: Тройка УНКВД</p>
<p>Иркутской обл. 16 июля 1938 г., обв.: по ст. 58-10, 11.. Приговор:
ВМН Расстреляна 22 июля 1938 г. Реабилитирована 27 марта 1956 г.</p>
<p><strong>Источник:</strong></p>
<p><strong>Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Столяр_Мина_Яковлевна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Столярова Сара Ароновна 28 лет</strong></p>
<p>09.01.1910 г.р., урож. г. Иркутска. Еврейка. Образование начальное.
Прожив.: г. Новосибирск. БОЗ. Арестована 29.11.1937 по обвинению в
причастности к шпионско-диверсионной группе, ст. 58-6,9,11 УК РСФСР.
Постановлением Комиссии НКВД и Прокурора СССР от</p>
<p>31.12.1937 приговорена к ВМН. Расстреляна 21.01.1938. Реабилитирована
01.11.1957.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5,</strong> <a href="https://bessmertnybarak.ru/books/person/1869689/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сукеник Итке-Эля Хаймовна 35 лет</strong></p>
<p>Родилась в 1902 г., г. Белостоке (Польша); еврейка; образование
низшее; браковщица на Краснохолмской фабрике.. Прожив.: г. Москва, ул.
Большая Спасская, д. 41, кв. 27.. Арестована 29 сентября 1937 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 28 ноября 1937 г.,
обв.: к/р агитации и проведении подрывной деятельности на фабрике.
Расстреляна 4 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована 13 июня 1960 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Сукеник_Итке-Эля_Хаймовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сыркина Вера Яковлевна 41 год</strong></p>
<p>род. 1900, Виленская губ., Дисненский уезд, г. Друя, еврейка,
секретарь спецшколы спецгруппы ГУГБ НКВД СССР. Прожив.: г. Москва. 2-й
Троицкий пер., д.6, кв. 29. Рассстреляна 30.07.1941. Место захоронения:
Коммунарка. (Примечание: ее муж сов.разведчик, капитан ГБ, пом.нач.
специальной группы ГУГБ НКВД СССР, - Сыркин Альберт Иоахимович – 40лет
расстрелян 8 марта 1940 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Сыркина_Вера_Яковлевна_(1900)"><strong><u>Открытый
список</u>,</strong></a> <a href="http://www.hrono.ru/biograf/bio_s/syrkina.html"><strong><u>Хронос</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Табориская Раиса Семеновна 53 года</strong></p>
<p>Родилась в 1885 г., м.р.: г. Сморголь Гродненской обл. (Республика
Беларусь), еврейка, из рабочих, образование среднее, Прожив.: г.
Полтава, Полтавская обл. пенсионерка. Арестована 17.02.1938 г. Осуждена
Особой тройкой при УНКВД Полтавской обл. 21-23.03.1938 г. по ст. ст.
54-6, 54-10, 54-11 УК УССР к расстрелу с конфискацией личного имущества.
Приговор исполнен 28.05.1938 г. в г. Полтава. Реабилитирована ВТ КВО
1958 г. Информация внесена в банк репрессированных Украины:
11-10-2013</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=176474"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Таиц (Тайц) Ольга Борисовна 34 года</strong></p>
<p>1903 г.р., м.р.: Польша, г. Вильно, еврейка, не работала, Прожив.: г.
Свердловск. Арестована 16.10.1937. Приговор: 27.11.1937 — ВМН
Расстреляна 13.12.1937.</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Таиц_Ольга_Борисовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тамуз Эта (Эмма) Яковлевна 29 лет</strong></p>
<p>1909 г.р., м.р.: Польша, г. Вильно, еврейка, Свердловский
облшвейтрест, портниха, Прожив.: г. Свердловск. Арестована
05.11.1937</p>
<p>Приговор: 26.12.1937 — ВМН. Расстреляна 28.03.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Тамуз_Эта_Яковлевна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Танхилевич Алиса Марковна 41 год</strong></p>
<p>Родилась в 1897 г., Ростов-на-Дону; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11
мая</p>
<p>1938 г., обв.: к/р троцкистская деятельность. Расстреляна 10 июня
1938 г. Реабилитирована в мае 1956 г. (Примечание: ее сестра
Танхилевич</p>
<p>Ольга Марковна – 36лет, в 1936 году приговорена к 5 годам
лагерей)</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Танхилевич_Алиса_Марковна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Таратута Ольга Ильинична 64 года</strong></p>
<p>(при рождении:Элька Рувинская) Родилась в 1874 г., Таврическая губ.,
г. Каховка; еврейка; образование среднее; анархистка-коммунистка;
сверловщица артели "Цветмет". Арестована 27 ноября 1937 г. Приговорена:
ВКВС СССР 8 февраля 1938 г., обв.: к.-р. деятельности.</p>
<p>Расстреляна 8 февраля 1938 г. Место захоронения - Московская обл.,
Коммунарка. Реабилитирована 2 сентября 1958 г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Таратута_Ольга_Ильинична_(1874)"><strong><u>Открытый</u></strong>
<strong><u>список</u>,</strong></a> <a href="https://ru.wikipedia.org/wiki/Таратута,_Ольга_Ильинична"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тарг Хинка Монасовна 30 лет</strong></p>
<p>Родилась в 1907 г., г. Варшаве (Польша); еврейка; образование низшее;
чл. ВКП(б); сборщица 1-го государственного часового завода.
Проживала: Москва, Садовническая наб., д. 15/1, гостиница "Балчуг",
комн. 45. Арестована 22 октября 1937 г. Приговорена: тройкой при УНКВД
по Московской обл. 20 декабря 1937 г., обв.: том, что находилась в связи
с членами ПОВ. Расстреляна 29 декабря 1937 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 25 августа 1956 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон, <a href="https://ru.openlist.wiki/Тарг_Хинка_Монасовна_(1907)"><mark>Открытый
список</mark></a></strong></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Тартаковская Юлия Борисовна 37 лет</strong></p>
<p>Родилась в 1900 г., м. Чуднов Дубенского у. Волынской губ.; еврейка;
высшее, окончила Лен. политехнический институт; член ВКП(б) в 1917-1934
гг.; Отбывала наказание в Ярославской тюрьме, объявляла голодовку и
требовала изменения тюремного режима. Приговорена: Тройкой УНКВД по
Ярославской обл. 3 сентября 1937 г., обв.: по ст. 58-8-11 УК РСФСР.
Приговор: ВМН Расстреляна 4 сентября 1937 г. Место захоронения - г.
Ярославль.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Тартаковская_Юлия_Борисовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Тененбаум Виктория Станиславовна 32 года</strong></p>
<p>1905 г.р., м.р.: г. Бурштин, Станиславского округа, Польша, еврейка,
до 1932 г. член КПЗУ, образование высшее, Прожив.: г. Сталино (г.
Донецк), Студгородок, дом профессуры №2, кв. 17, преподаватель немецкого
языка индустриального института. Арестована 7 августа 1937 г. Особым
совещанием при НКВД СССР 19 сентября 1937 г. приговорена к расстрелу.
Реабилитирована в 1958 г.</p>
<p><strong>Источник: Национальный банк репессириванных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=252784"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тетервин (Тетерина) Сара (Марта, Сарра) Яковлевна 31
год</strong></p>
<p>1907 г.р., Латвия, еврейка, домохозяйка, прож. в совхозе «Овцевод»
Усть-Абаканского р-на. Арест. 22.12.1937. Осуждена 03.02.1938 комиссией
НКВД и прокурором СССР; обв.: КРА. Расстреляна в Минусинске 28.02.1938.
Пост. прокурора Кр. края от 06.11.1989 Реабилитирована.</p>
<p><strong>Источник: Книга памяти Красноярского края – т.08,</strong> <a href="https://ru.openlist.wiki/Тетерина_Сарра_Яковлевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Теумин Эмилия Исааковна 47 лет</strong> род. 1905, в
г.Берн (Швейцария), еврейка, член ВКП(б), зав. редакцией
Дипломатического словаря в Госполитиздате. Прожив.: г. Москва. Большой
Пионерский пер., д.12, кв.27. Рассстреляна 12.08.1952. Место
захоронения: Донское. (Примечание: член ЕАК)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Теумин_Эмилия_Исааковна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тицнер Наталия Максимовна 25 лет</strong></p>
<p>Родилась в 1913 г., Московская губ., г. Москва; врач-стоматолог.
Ярославская тюрьма, Заключенная, осуждена 11.04.1937. Приговорена: 4
января 1938 г., обв.: 58-4, 19-58-6 ч.1, 58-11, 19-58-8 УК. Приговор:
ВМН Расстреляна 21 января 1938 г. Реабилитирована 31 июля 1989 г.</p>
<p><strong>Источник: Книга памяти Ярославской обл.; <u><a href="https://ru.openlist.wiki/Тицнер_Наталия_Максимовна_(1913)">Открытый
списо</a><a href="https://ru.openlist.wiki/Теумин_Эмилия_Исааковна_(1905)">к</a></u><a href="https://ru.openlist.wiki/Теумин_Эмилия_Исааковна_(1905)">;</a> <a href="https://forum.svrt.ru/topic/7396-где-найти-сведения-о-родственниках-живших-в-харбине/"><u>Форум</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Товалева Лидия Вениаминовна 37 лет</strong></p>
<p>Родилась в 1900 г, в Киеве, еврейка, переводчик, работала на дому.
Прожив.: г. Москва, ул.Кузнецкий Мост, д.4, кв.28. Рассстреляна
2.11.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong>, <a href="https://ru.openlist.wiki/Товалева_Лидия_Вениаминовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Товаровская Елизавета Борисовна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Звенигород Киевской обл.; еврейка; образование
высшее; зам. прокурора Иркутской обл.. Прожив.: г. Иркутск. Арестована
18 июня 1937 г. Приговорена: ВК ВС СССР 14 октября 1938 г., обв.: по ст.
58-7, 8, 11..</p>
<p>Приговор: ВМН Расстреляна 14 октября 1938 г. Реабилитирована 8
февраля 1958 г.</p>
<p><strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Товаровская_Елизавета_Борисовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тодорская Рузя Иосифовна 37 лет</strong></p>
<p>(<strong>Черняк-Тодорская)</strong> род. 1900, в г.Лодзь Петроковской
губ., еврейка, член ВКП(б), начальник технического бюро № 7 Наркомата
тяжелой промышленности СССР. Прожив.: г. Москва, ул.4-я Тверская-Ямская,
д.10, кв.8. Рассстреляна 9.10.1937. Место захоронения: Донское.
(Примечание: ее муж сов.военный деятель, комкор генерал-лейтенант
А.И.Тодорский приговорен в 1938 году к 15 годам лагерей)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Тодорская_Рузя_Иосифовна_(1900)"><strong><u>Открытый
список</u>;</strong></a> <a href="https://cyclowiki.org/wiki/Рузя_Иосифовна_Черняк"><strong><u>Циклопедия</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тойстер Евгения Давыдовна 32 года</strong></p>
<p>1905 г.р, г. Умань Черкасской области, еврейка, образование среднее.
Прожив.: г. Белая Церковь, домохозяйка. Постановлением НКВД СССР и
Прокуратуры СССР 19 ноября 1937 г. приговорена к расстрелу. Приговор
исполнен 26 декабря 1937 года. Место захоронения неизвестно.</p>
<p>Реабилитирована в 1989 году<strong>.</strong></p>
<p><strong>Источник: Книга памяти Киевской обл. , т. 2;</strong> <a href="https://bessmertnybarak.ru/books/person/2402861/"><strong><u>Бессмертый
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Троицина Мария Лазаревна 31 год</strong></p>
<p>Родилась в 1907 г., г. Чита; еврейка; образование высшее;
преподаватель истории Медрабфака в г. Иркутске. Прожив.: г. Иркутск.
Арестована 4 сентября 1937 г. Приговорена: Тройка УНКВД Иркутской обл.
20 октября 1938 г., обв.: по ст. 58-1а. Приговор: ВМН Расстреляна 23
октября 1938 г. Реабилитирована 23 октября 1956 г. (Примечание: ее муж
помощник председателя ВосточноСибирского крайисполкома - Маркодеев
Николай Никитич -33года, расстрелян 14 июня 1938 г.)</p>
<p><strong>Источник: Книга памяти Иркутской обл.,</strong> <a href="https://ru.openlist.wiki/Троицина_Мария_Лазаревна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тромель Сарра Марковна 29 лет</strong></p>
<p>1909 г. р., уроженка г. Псков, еврейка, б/п, библиотекарь Тяшманской
библиотеки, проживал: п. Тяшма Псковского р-на Лен. обл. Арестована 2
декабря 1937 г. Комиссией НКВД и Прокуратуры СССР 10 января 1938 г.
приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 18 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8,</strong> <a href="https://ru.openlist.wiki/Тромель_Сарра_Марковна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Трост Феня Наумовна 25 лет</strong></p>
<p>(варианты имени: Эна) Родилась в 1912 г., Румыния, г. Сорока;
еврейка; г. Н-Тагил, Горшвейторг, швея. Прожив.: г. Н.Тагил.</p>
<p>Арестована 19 октября 1937 г. Приговорена: Комиссия НКВД и
прокуратуры СССР 27 ноября 1937 г., обв.: 58-6, за шпионаж.</p>
<p>Расстреляна 13 декабря 1937 г. Реабилитирована 5 мая 1989 г. Указом
ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Трост_Феня_Наумовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Трояновская Голда Аврум-Ицковна 51 год</strong></p>
<p>Родилась в 1887 г., Киевская обл., Черкасский р-н, с. Носачево;
еврейка; образование высшее; член ВКП(б) с 1932; поликлиника союза
'Медсантруд': заведующий поликлиникой, врач-гинеколог. Прожив.:
Московская обл., военгородок Наро-Фоминского гарнизона, д. 10, кв. 46.
Арестована 5 октября 1937 г. Приговорена: Комиссией НКВД СССР и
прокурора СССР 23 декабря 1937 г., обв.: шпионской деятельности в пользу
Германии. Расстреляна 8 января 1938 г. Место захоронения - Московская
обл., Бутово. Реабилитирована в сентябре 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Трояновская_Голда_Аврум-Ицковна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<h1 id="тункельройт-йохвет-исааковна-38-лет">Тункельройт Йохвет
Исааковна 38 лет </h1>
<blockquote>
<p>1899 г.р., м.р.: Польша, еврейка, из рабочих, образование начальное.
Начальник цеха фабрики, Прожив.: г. Полтава Полтавская обл..</p>
<p>Арестована 06.09.1937 г. Осуждена Особым совещанием при НКВД СССР
13.11.1937 г. по ст. ст. 54-6, 54-10 ч. 1 УК УССР к расстрелу. Приговор
исполнен 20.11.1937 г. в г. Полтава. Реабилитирована Верховным Судом
РСФСР 07.02.1958 г. Информация внесена в банк репрессированных Украины:
11-10-2013</p>
</blockquote>
<h1 id="источник-украинский-нац.банк-репрессированных-архивная-ссылка">Источник:
Украинский нац.банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=177212"><u>Архивная
ссылка</u></a> </h1>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Турницкая Мира Абрамовна 34 года</strong></p>
<p>(Варианты ФИО: Клемпнер Двойра/Дора, Mia Tunicka) Родилась в 1904 г.,
г. Гродно; еврейка; образование н/начальное; член/канд. в члены</p>
<p>ВКП(б); инспектор, Наркомздрав БССР. Прожив.: г. Минск, ул. Советская
148, кв. 64. Арестована 13 августа 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 21 января 1938 г., обв.: 68 УК БССР - шпионаж в
пользу бурж.Польши. Приговор: ВМН Расстреляна 29 ноября</p>
<p>1938 г. Место захоронения - г. Минск. Реабилитирована 15 февраля 1956
г. Военная коллегия Верх.суда СССР</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Турницкая_Мира_Абрамовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Удэм Евгения Самуиловна 24 года</strong></p>
<p>Родилась в 1914 г., Восточно-Сибирский край, Канск г.; еврейка;
образование начальное; зубной техник, обл.больница. Прожив.:
Карагандинская обл. Караганда г.. Арестована 14 января 1938 г. УНКВД по
Карагандинской обл. Приговорена: Комиссия НКВД и прокуратуры СССР 11
февраля</p>
<p>1938 г., обв.: 58-1а УК РСФСР.. Приговор: ВМН Реабилитирована 7 июня
1989 г. Прокуратура Карагандинской обл. УКАЗ ПВС СССР ОТ</p>
<p>16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Карагандинской обл.,</strong>
<a href="https://ru.openlist.wiki/Удэм_Евгения_Самуиловна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Украинец-Сельцер Цецилия Семеновна 40 лет</strong></p>
<ol start="2">
<li><p>Родилась в 1898 г., м.Тростянец Подольской губ.; Машинистка.
Проживала: ст.Бавлены.. Арестована 12 марта 1938 г. Приговор: ВМН.
(Примечание: ее муж Украинец Владимир Васильевич -44года расстрелян в
1938 г.)</p></li>
</ol>
<p>Источник: Книга памяти Владимирской обл. <strong><u><a href="https://ru.openlist.wiki/Украинец-Сельцер_Цецилия_Семеновна_(1898)">Открытый
списо</a><a href="https://ru.openlist.wiki/Удэм_Евгения_Самуиловна_(1914)">к</a></u></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Улановская Елизавета Самуиловна 24 года</strong></p>
<p>1914 г.р., м.р.: Киевская обл., с.Ильинцы, еврейка, образование:
среднее, б/п, Прожив.: г. Новочеркасск, ул. Комитетская, д. 163</p>
<p>Арестована 25.03.1938. Обвинение: 58-6. Приговор: Тройка при УНКВД по
Ростовской обл., 05.09.1938 — ВМН Расстреляна 03.10.1938, г.
Новочеркасск. Реабилитирована: ВТ Северо-Кавказского ВО, 16.03.1959</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://base.memo.ru/person/show/3082111"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Уманская Серафима Ефремовна 49 лет 38р </strong></p>
<p>1889 г.р., счетовод, прож.: г. Оренбург. Приговор: ВК ВС СССР —
ВМН.Расстреляна 02.02.1938. Реабилитация: 11.09.1992</p>
<p><strong>Источник: Книга памяти, оренбургской об., - 2016,
1998;</strong> <strong><u><a href="https://base.memo.ru/person/show/1718345">Архивная ссылк</a><a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=29&amp;a=24&amp;id=108581">а</a></u></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фаерман-Гликина Геня Моисеевна 55 лет</strong></p>
<p>1882 г. р., уроженка г. Ростов-на-Дону, еврейка, б/п, преподаватель
музыки 1-й образцовой школы Октябрьского р-на, Прожив.: г. Ленинград,
бульвар Профсоюзов, д. 3, кв. 4. Арестована 17 августа 1937 г. Комиссией
НКВД и Прокуратуры СССР 10 октября 1937 г. приговорена по ст. ст.
58-1а-9-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 15 октября 1937
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
2,</strong> <a href="https://ru.openlist.wiki/Фаерман-Гликина_Геня_Моисеевна_(1882)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Файвель Гинда Мееровна 21 год</strong></p>
<p>Родилась в 1921 г., Польша, г.Плоинск; еврейка; Прожив.:
п.Аксубаево.. Арестована 23 февраля 1942 г. Приговорена: Особым
совещанием НКВД СССР 23 мая 1942 г., обв.: 58-1а. ("шпионаж,
пораженческая, профашистская агитация, провокационные слухи").</p>
<p>Приговор: ВМН, конфискация имущества. Расстреляна 20 июня 1942 г.
Место захоронения - в г.Казань.. Реабилитирована 30 мая 2000 г.
<strong>Источник: Книга памяти Республики Татарстан,</strong> <a href="https://ru.openlist.wiki/Файвель_Гинда_Мееровна_(1921)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Файн Эмма Моисеевна 29 лет</strong></p>
<p>Родилась в 1908 г., г. Лунинец Минской губ. (Польша); еврейка;
образование среднее; ; фармацевт аптеки № 3 Советского р-на г.
Москвы..</p>
<p>Прожив.: г. Москва, Ленинградское шоссе, д. 20, кв. 196.. Арестована
23 сентября 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 28
ноября 1937 г., обв.: связях с белогвардейцами и сионистами в Харбине,
возобновлении связей в СССР с харбинцами, впоследствии осужденными за
шпионаж. Расстреляна 4 декабря 1937 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 17 октября 1957 г.
<strong>Источник:</strong></p>
<p><strong>Москва, расстрельные списки - Бутовский полигон,</strong> <a href="https://ru.openlist.wiki/Файн_Эмма_Моисеевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Файнер Рива Абрамовна 26 лет</strong></p>
<p>Родилась. 1912 г., Польша, Вильно, еврейка, из рабочих, образование:
низшее, б/п, ателье мод, портниха, Прожив.: г. Магнитогорск.</p>
<p>Арестована 20.12.1937. Обвинение: ст. 58-6, 58-9, 58-11. Приговор:
Постановление НКВД и Прокуратуры СССР, 03.02.1938 . — ВМН. Расстреляна
20.04.1938 . Реабилитирована: Прокуратура Челябинской обл., 22.08.1989.
Арх.дело: ГУ ОГАЧО. Ф. Р-467.</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=еврейка&amp;letter=Ф"><strong><u>Кника
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Файнштейн Мария Давидовна 48 лет</strong></p>
<p>1890 г.р., м.р.: г. Батуми, еврейка, из семьи заводчика-
домовладельца, образование: среднее, б/п зубной врач. Занималась частной
практикой Прожив.: г. Батуми, ул. Горького №21 арестована НКВД Аджарской
АССР 27.04.1938 Обвинение: 58-6, 58-10 УК ГССР арестована 27.04.1938 г.
Приговор: тройка при НКВД ГССР 10.10.1938 — ВМН с конфискацией личного
имущества Расстреляна 16.10.1938</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Файнштейн_Мария_Давидовна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фарбер Берта Израилевна 27 лет</strong></p>
<p>Родилась в 1910 г., Польша, Вильно; еврейка; облшвейтрест мастерская
№ 9, беловейка. Прожив.: г. Свердловск. Арестована 16.10.1937
Приговорена: 27.11.1937 — ВМН Расстреляна 13.12.1937.</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 8,</strong> <a href="https://ru.openlist.wiki/Фарбер_Берта_Израилевна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фасс (Фаст) Роза Иосифовна 32 года</strong></p>
<p>Родилась в 1906 г., Бжозув (Галиция), еврейка, член ВКП(б);
учительница в школе. Прожив.: Кичкасский р-н, с. Претория.</p>
<p>Приговорена: Военная Коллегия Верховного Суда СССР 5 февраля 1938 г.
Приговор: ВМН Реабилитирована в марте 1958 г.</p>
<p><strong>Источник: Книга памяти Оренбургской обл.<a href="https://www.doew.at/erinnern/biographien/oesterreichische-stalin-opfer-bis-1945/stalin-opfer-f/fass-rosa">,</a></strong>
<a href="https://www.doew.at/erinnern/biographien/oesterreichische-stalin-opfer-bis-1945/stalin-opfer-f/fass-rosa"><strong><u>ссылка</u>;</strong></a>
<a href="https://base.memo.ru/person/show/1718530"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Федер Эйдля Абрамовна 35 лет</strong></p>
<p>Родилась в 1903 г., Польша, Гродненская губ., д. Малфытино;
Ярославская тюрьма, Заключенная, осуждена 1935. Приговорена: 4 января
1938 г. Приговор: ВМН Расстреляна 19 января 1938 г. Реабилитирована 31
июля 1989 г.</p>
<p><strong>Источник: Книга памяти Ярославской обл.,</strong> <a href="https://ru.openlist.wiki/Федер_Эйдля_Абрамовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фельдгун Фейга Ароновна 37 лет</strong></p>
<p>Родилась в 1901 г., г. Гродно; еврейка; образование н/среднее;
заведующая, Магазин № 1 ф-ки "Профинтерн", гор. Витебск. Прожив.: г.
Витебск. Арестована 17 января 1938 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 9 апреля 1938 г., обв.: 68, 72 УК БССР - Шпионаж в пользу
Польши. Приговор: ВМН Расстреляна 27 сентября 1938 г. Реабилитирована 31
августа 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Фельдгун_Фейга_Ароновна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фельдман Вера Александровна 31 год</strong></p>
<p>Родилась в 1907 г., г. Одесса; еврейка. Арестована 28 декабря 1937 г.
Приговор: Тройка УНКВД Одесской обл: 31 марта 1938 г. — ВМН.</p>
<p>Расстреляна 19 апреля 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фельдман Изабелла Соломоновна 35 лет</strong></p>
<p>1903 г.р., м.р.: г. Томск, еврейка, железнодорожный комитет
Российского общества Красного Креста, машинистка</p>
<p>Прожив.: г. Свердловск. Арестована 18.12.1937. Приговор: 15.01.1938 —
ВМН. Расстреляна 23.03.1938.</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Фельдман_Изабелла_Соломоновна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Фельдман-Голубенко Эсфирь Александровна 37
лет</strong></p>
<p>Родилась: 26.12.1900 г., м. Стеблево Киевской губ., еврейка, из
торговцев, начальник строительства Госбанка, г. Днепропетровск. Прожив.:
г.</p>
<p>Днепропетровск. Дата ареста: 21.08.1936. Обвинена в к/рев.
деятельности Ст. 54-10 УК УССР, 54-11 УК УССР. Тройкой НКВД по</p>
<p>Днепропетровской обл. от 29.03.1937 приговорена к расстрелу.
Расстреляна: 03.09.1937. Место гибели Днепропетровск.
Реабилитирована</p>
<p>29.10.1959. Архивные данные: Фонд: Р-6478, Опись: 2. Дело: 3713.
Листы: 1-143. Дата добавления информации в базу данных: 26.12.2022</p>
<p><strong>Источник: Гос.Архив Украины; Реабилитированные историей:
Днепропетровская обл. Том 2;</strong> <a href="https://archives.gov.ua/um.php?ln=фельдман&amp;nac=11&amp;kw=розстріл&amp;p=1&amp;&amp;id=104326"><strong><u>Архивная
ссылка</u>;</strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Фельдштейн Рахиль (Юда-Лейбовна) Юдилейбовна 23
года</strong></p>
<p>Родилась в 1914 г., Польша, г. Зволень; еврейка; г. Н-Тагил, УВЗ,
элекросварщик. Прожив.: г. Н.Тагил. Арестована 21 августа 1937 г.
Приговорена: Комиссия НКВД и прокуратуры СССР 5 ноября 1937 г., обв.:
58-6, за шпионаж. Расстреляна 13 ноября 1937 г. Реабилитирована в апреле
1989 г. Указом ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Фельдштейн_Рахиль_Юдилейбовна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фердинанд (Фрединанд) Евгения Мироновна 36
лет</strong></p>
<p>Родилась в 1901 г. помощник уполномоченного Наркомата тяжелой
промышленности на строительстве. Проживала: Г. Орск.<br />
Приговорена: Военная Коллегия Верховного Суда СССР 21 сентября 1937 г.
Приговор: ВМН Реабилитирована 3 августа 1957 г.</p>
<p>Источник: Книга памяти Оренбургской обл.; <strong><u><a href="https://ru.openlist.wiki/Фрединанд_Евгения_Мироновна_(1901)">Открытый
списо</a><a href="https://ru.openlist.wiki/Удэм_Евгения_Самуиловна_(1914)">к</a></u></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фердман Рахиль Абрамовна 28 лет</strong></p>
<p>1909 г. р., г. Но воград-Волынск Новоград-Волынского эт. Волынской
губ. Еврейка, чл. ЛКСМУ, образование 7 кл, секретарь-машинистка.
Прожив.:</p>
<p>в г. Новоград-Волынск Житомирской обл. Арестована 28 сентября 1937 г.
Обвинялась по ст. 54-1а УК УССР. Расстреляна в г. Житомире.</p>
<p>Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
7;</strong> <a href="https://bessmertnybarak.ru/books/person/786620/"><strong>Бессмертный
барак</strong>;</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Феррари Елена Константиновна 39 лет</strong></p>
<p>(Голубева Ольга Федоровна; Ревзина Ольга Фёдоровна; Голубовская Ольга
Фёдоровна) Родилась в 1899 г., г. Днепропетровск; русская (еврейка);
образование среднее; б/п; сотрудница Разведывательного управления РККА,
капитан. Прожив.: г. Москва, Кривоколенный пер., д. 5, кв. 25.
Арестована 1 декабря 1937 г. Приговорена: ВКВС СССР 16 июня 1938 г.,
обв.: шпионаже и участии в к.-р. Организации. Расстреляна 16 июня 1938
г. Место захоронения - Московская обл., Коммунарка. Реабилитирована в
марте 1957 г. ВКВС СССР. (Примечание ее брат зам.начальника Воля
Владимир Федорович – 42года зам. 8-го отдела Разведывательного
управления РККА, бригадный комиссар расстрелян начальника 17 марта 1940
г.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Феррари_Елена_Константиновна_(1899)"><strong><u>Открытый
список,</u></strong></a> <a href="https://ru.wikipedia.org/wiki/Елена_Феррари"><strong><u>Википедия,</u></strong></a>
<a href="http://cyclowiki.org/wiki/Елена_Константиновна_Феррари"><strong><u>Циклопеди</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ферстер Дора Яковлевна 35 лет</strong></p>
<p>род. 1902, Польша, г. Лодзь, еврейка, член ВКП(б) с 1926, МСЦ № 3
автозавода им. Сталина: заведующая плановым бюро. Прожив.: г. Москва,
2-я Мещанская ул., д.39, кв. 3. Рассстреляна 4.12.1937. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Ферстер_Дора_Яковлевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фершалова Надежда Абрамовна 26 лет</strong></p>
<p>род. 1911, г. Маньчжурия (Северный Китай), еврейка, . Прожив.: г.
Москва, ул. Малые Кочки, д.7, корп. 9, кв. 354. Рассстреляна 29.12.1937.
Место</p>
<p>захоронения: Бутово. (Примечание: ее брат Фершалов Савелий Абрамович
- 22года, расстрелян 2 декабря 1937 г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Фершалова_Надежда_Абрамовна_(1911)"><strong><u>Открытый
список,</u></strong></a> <a href="https://www.poslednyadres.ru/news/news751.htm"><strong>Последний
адрес</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фешинфельд Мария Лазаревна 42 года</strong></p>
<p>(варианты фамилии: Фешенфельд) Родилась в 1899 г., г. Мщонов
(Польша); гардеробщица з-да им. Войкова. Прожив.: г. Москва,
Ленинградское шоссе 183, кв. 11. Арестована 24 ноября 1941 г.
Приговорена: ВТ г. Москвы 4 декабря 1941 г., обв.: 58-10 ч. 2. Приговор:
расстрел Реабилитирована в декабре 1996 г. Прокуратура г.Москвы. Арх.
дело 31302</p>
<p><strong>Источник: Прокуратура г.Москвы;</strong> <strong><u><a href="https://ru.openlist.wiki/Фешинфельд_Мария_Лазаревна_(1899)">Открытый
списо</a><a href="https://ru.openlist.wiki/Ферстер_Дора_Яковлевна_(1902)">к</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Фикс Роза Абрамовна 31 год</strong></p>
<p>Родилась в 1907 г., Латвия; еврейка; Домохозяйка. Прожив.: ЕАО, г.
Биробиджан, ДВК.. Арест. ОУНКВД ЕАО 11 ноября 1937 г. Приговорена:</p>
<p>НКВД СССР 31 августа 1938 г., обв.: по ст. 58-10 УК РСФСР.. Приговор:
ВМН. Расстреляна 25 сентября 1938 г. Место захоронения - г.</p>
<p>Хабаровск. Реабилитирована 4 июля 1958 г. определением ВТ ДВО дело
прекращено за отсутствием состава преступления <strong>Источник: Книга
памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Фикс_Роза_Абрамовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Финкельштейн Фрида Моисеевна 30 лет</strong></p>
<p>Родилась в 1907 г., г. Варшаве (Польша); еврейка; образование высшее;
Член ВКП(б) с 1927 г.; инспектор по качеству предприятия Органефть НКТП,
Москва.. Прожив.: г. Москва, Алексеевский студгородок, проезд 6, корп.
Б, д. 6, кв. 10.. Арестована 23 ноября 1937 г. Приговорена:</p>
<p>Комиссией НКВД СССР и прокурора СССР 22 декабря 1937 г., обв.:
шпионаже. Расстреляна 25 декабря 1937 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 3 октября 1957 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Финкельштейн_Фрида_Моисеевна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фитерман Фрида Иосифовна 35 лет</strong></p>
<p>Родилась в 1903 г., еврейка, студентка, Прожив.: г. Винница. Дата
ареста: 01.03.1938. Статья обвинения: 54-11 УК УССР. Приговорена: Тройка
УНКВД УССР по Винницкой обл. от 11.04.1938, расстрел с конфискацией
имущества. Дата расстрела: 01.06.1938. Место гибели: г. Винница.
Реабилитирована: постановление Президиума Винницкого облсуда от
16.08.1956 г. Архивные данные: Фонд: 6023. Опись: 4. Дело: 4560.
Информация внесена в базу данных: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=Розстріл&amp;p=2&amp;&amp;id=57026"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фишер Анна Адамовна 31 год</strong></p>
<p>род. 1906, Польша, г. Жешуф, еврейка, член ВКП(б) с 1929. Прожив.: г.
Москва, ул. Горького, д.36, комн. 101. Рассстреляна 25.12.1937. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Фишер_Анна_Адамовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фишзон Хеля Зиновна 29 лет</strong></p>
<p>(Вариант отчества: <strong>Зюловна</strong>) Родилась в 1909 г.
кассир с-з "Плодопитомник". Прожив.: г. Бузулук. Приговорена: тройка при
УНКВД по Оренб. обл. 14 октября 1938 г. Приговор: ВМН Реабилитирована в
мае 1957 г.</p>
<p><strong>Источник: Книга памяти Оренбургской обл.</strong><em>,</em>
<a href="https://ru.openlist.wiki/Фишзон_Хеля_Зюловна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фишман Селика Лазаревна 51 год</strong></p>
<p>1886 г.р., м.р.: Франция, г. Париж, еврейка Арестована 15 сентября
1937 г.</p>
<p>Приговор: Тройка УНКВД Одесской обл. 29 октября 1937 — ВМН. Арх.дело:
22380 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<u><a href="http://elib.shpl.ru/ru/nodes/56746-fayneman-haya-liba-abramovna-fishman-selika-lazarevna-fish-tsizya-mihelevna#mode/grid/page/1/zoom/6">Архивная
ссылк</a><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">а</a></u></strong><a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;
<strong><u>Одесский мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Форштер Хома Мееровна 31 год</strong></p>
<p>1907 г.р., м.р.: г. Белосток, еврейка, из рабочих, образование:
н/высшее, студентка, Мединститут, Прожив.: г. Минск. Арестована
24.08.1937.</p>
<p>Обвинение: 68 УК БССР - нелег. переход границы. Приговор: комиссия
НКВД СССР и Прокурора СССР, 21.01.1938 — ВМН. Расстреляна 20.02.1938,
Минск. Реабилитирована: Прокуратура БВО, 15.08.1989. Арх.дело: КГБ РБ -
27321-с</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Форштер_Хома_Мееровна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Фрейман Софья Исааковна 44 года</strong></p>
<p>Родилась в 1893 г., Бессарабская обл.; еврейка; Прожив.: г. Москва.
Арестована в 1934 г. Приговорена: тройка при УНКВД по Дальстрою 5
сентября 1937 г., обв.: к/р троцкистская деятельность. Расстреляна 25
сентября 1937 г. Реабилитирована 12 апреля 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл</strong>., <a href="https://ru.openlist.wiki/Фрейман_Софья_Исааковна_(1893)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Фрейтаг Роза Антоновна 32 года</strong></p>
<p>Родилась в 1910 г., г. Вена, Австрия; еврейка; Арестована 8 октября
1941 г. Приговорена: 31 июля 1942 г., обв.: антисоветская агитация.</p>
<p>Приговор: ВМН Расстреляна 14 сентября 1942 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Фрейтаг_Роза_Антоновна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Френкель Клара Григорьевна 32 года</strong></p>
<p>Родилась в 1906 г. еврейка; искл. из ВКП(б) в связи с арестом;
работала в детдоме "Путь к труду".. Прожив.: г. Омск. Арестована 21
февраля 1938 г. Приговорена: тройка при НКВД по Омской обл. 16 октября
1938 г., обв.: по ст. 58-6 УК РСФСР. Приговор: ВМН. Расстреляна 23
октября 1938 г. Место захоронения - Омск. Реабилитирована 6 декабря 1957
г. ВТ СибВО за отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Омской обл.,</strong> <a href="https://ru.openlist.wiki/Френкель_Клара_Григорьевна_(1906)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Френкель Роза Израилевна 31 год</strong></p>
<p>Родилась в 1907 г., Молдавия, Оргеевский р-н, д. Олешка; еврейка;
образование начальное; б/п; карандашная фабрика, статистик.</p>
<p>Прожив.: г. Томск. Арестована 1 декабря 1937 г. Приговорена: 9 января
1938 г., обв.: к-р шп.-див.повст. эстонская орган.. Приговор: расстрел
Расстреляна 24 января 1938 г. Реабилитирована в мае 1956 г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Френкель_Роза_Израилевна_(1907)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фрид Маша Нохимовна 41 год</strong></p>
<p>Родилась в 1897 г., г. Брест-Литовск Польша; еврейка; образование
начальное; заготовщица, Ф-ка"Прогресс". Прожив.: г. Витебск, пл. Ленина
7. Арестована 24 августа 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 29 марта 1938 г., обв.: 24-68, 72, 76 УК БССР - агент
польской разведки, а/с агитация. Приговор: ВМН Расстреляна 4 июня 1938
г. Место захоронения - Витебск. Реабилитирована 14 мая 1965 г. ВТ
БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Фрид_Маша_Нохимовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фридлендер Доротея Вильгельмовна 44 года</strong></p>
<p>род. 1894, Германия, г. Бойтен, еврейка, член КП Германии,
преподаватель финансово-экономического техникума.</p>
<p>Прожив.: г. Москва, ул. Малая Никитская, д.20, кв. 46. Рассстреляна
25.04.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Фридлендер_Доротея_Вильгельмовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фридман Анна Владимировна 45 лет</strong></p>
<p>Родилась в 1892 г., Кишинев; еврейка; Прожив.: Алма-Ата. Арестована в
1936 г. Приговорена: тройка при УНКВД по Дальстрою 10 сентября 1937 г.,
обв.: к/р деятельность. Расстреляна 25 сентября 1937 г. Реабилитирована
в ноябре 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Фридман_Анна_Владимировна_(1892)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фридман Елена Львовна 56 лет</strong></p>
<p>Родилась в 1882 г., г. Москва, еврейка, из служащих, образование:
среднее, место работы: Родильный дом, заведующая, Прожив.: г.</p>
<p>Верхнеуральск, б/п, арестована: 11 марта 1938 г., осуждена 8 октября
1938 г., Особой тройка НКВД по Челябинской обл.. Статья: 58-2-6-8-9-11.
Приговор: ВМН (расстрел). Дата расстрела: 16 октября 1938 г., Дата
реабилитации: 5 февраля 1960 г., Архивное дело: Объединенный
государственный архив Челябинской обл.; Фонд Р-467, Опись , Дело</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Фридман_Елена_Львовна_(1882)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фридман Этта Иосифовна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Рига; еврейка; Прожив.: г. Лысьва, Пермская
обл.. Арестована 3 декабря 1937 г.</p>
<p>Приговорена: 15 января 1938 г., обв.: шпионаж. Приговор: ВМН,
конфискация имущества Расстреляна 2 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Фридман_Этта_Иосифовна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фришман Фрума Юдовна 37 лет</strong></p>
<p>(Вариант ФИО: Фурман Иудовна) 1901 г.р., м.р.: г. Тобольск, еврейка,
3-я клиническая больница, врач-стоматолог, Прожив.: г. Свердловск.</p>
<p>Арестована 29.10.1937. Приговор: 25.12.1937 — ВМН. Расстреляна
03.01.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Фришман_Фрума_Юдовна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фрумкина Елена Борисовна 31 год</strong></p>
<p>1906 г.р., м.р.: г. Минск, еврейка, Член ВКП(б) с 1927г. Заместитель
председателя Азово-Черноморского крайплана Прожив.: г. Ростов-на-Дону.
Арестована УНКВД АЧК 01.10.1936. Обвинение: по ст.ст. 58-8, 58-11 УК
РСФСР Приговор: ВК ВС СССР в г.Ростове-на-Дону, 14.03.1937 — ВМН.
Расстреляна 15.03.1937, в г.Ростове-на-Дону.</p>
<p>Реабилитирована: ВК ВС СССР, 01.10.1957. Арх.дело: П-14336</p>
<p><strong>Источник: УФСБ по Ростовской обл.,</strong> <a href="https://ru.openlist.wiki/Фрумкина_Елена_Борисовна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фрумкина Фрида Борисовна 35 лет</strong></p>
<p>08.03.1903 г.р., м.р.: г. Минск, еврейка, образование: высшее.
Заведующая отделом пропаганды Новосибирского обкома ВКП(б).</p>
<p>Прожив.: г. Новосибирск. Аарестована 08.12.1937. Обвинение: по
обвинению в участии в к.р. правотроцкистской организации, ст. 58-7,8,11
УК РСФСР. Приговор: ВК ВС СССР, 24.06.1938 — ВМН. Расстреляна
24.06.1938. Реабилитирована: 28.11.1956</p>
<p><strong>Источник: Книга памяти Новосибирской обл. , т.6,</strong> <a href="https://ru.openlist.wiki/Фрумкина_Фрида_Борисовна_(1903)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Футерман Зинаида Исааковна 44 года</strong></p>
<p>Родилась в 1894 г., Екатеринославская губ., г. Александровска;
еврейка; зубной врач Горьковского бронетанкового училища. Прожив.: г.
Горький. Арестована 27 июля 1937 г. Приговорена: Комиссия НКВД и
Прокурором СССР , обв.: 58-6, 58-10 ч.1. Приговор: расстрел Расстреляна
3 января 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Футерман_Зинаида_Исааковна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хавина-Скрыпник Раиса Леонидовна 34 года</strong> род.
1904, г. Гомель, еврейка, инженер рецептурной комиссии "Анилтреста".
Прожив.: г. Москва, ул. Каляевская, д.5, кв. 64. Рассстреляна
28.08.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки — Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Хавина-Скрыпник_Раиса_Леонидовна_(1904)"><strong><u>Открытый
список</u>,</strong></a> <a href="https://www.poslednyadres.ru/news/news_dolgorukovskaya5.htm"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хайкина Анна Моисеевна 37 лет</strong></p>
<p>1901 г.р., еврейка, образование: Институт Красной профессуры, член
ВКП(б). Саратовский университет, зам.директора, горком партии,
инструктор по науке, Прожив.: г. Саратов. Арестована 20.07.1938.
Приговор: ВК ВС СССР, 27.10.1938 — ВМН. Расстреляна 27.10.1938.</p>
<p>Реабилитирована: ВК ВС СССР, 08.04.1958</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва),</strong> <a href="https://base.memo.ru/person/show/3082151"><strong><u>Мемориал</u>,</strong></a>
<a href="https://stalin.memo.ru/persons/p39810/#spravka"><strong><u>Сталинские
списки</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Хайкина Хьена Моисеевна 42 года</strong></p>
<p>1896 г. р., уроженка г. Стародуб Черниговской губ., еврейка, б/п,
продавщица конторы Ленплодоовощ, Прожив.: г. Ленинград, ул. Петра
Лаврова, д. 3, кв. 4. Арестована 17 октября 1937 г. Комиссией НКВД и
Прокуратуры СССР 5 января 1938 г. приговорена по ст. 58-1а УК РСФСР к
ВМН.</p>
<p>Расстреляна в г. Ленинград 11 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7,</strong> <a href="https://ru.openlist.wiki/Хайкина_Хьена_Моисеевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Хакрен Эстер Пинхусовна 35 лет</strong></p>
<p>1902 г. р., уроженка м. Домбровица Ковенского у. Волынской губ.,
еврейка, б/п, домохозяйка, Прожив.: г. Ленинград, Бабурин пер., д. 6,
корп. 4, кв.</p>
<p>162. Арестована 20 октября 1937 г. Комиссией НКВД и Прокуратуры СССР
15 ноября 1937 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 21 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3,</strong> <a href="https://ru.openlist.wiki/Хакрен_Эстер_Пинхусовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хальфина Мария Яковлевна 36 лет</strong></p>
<p>(Сараева) Родилась в 1902 г., Забайкальская обл., ст. Доно; еврейка;
зав. Облздравотделом. Прожив.: г. Хабаровск. УГБ УНКВД 28 апреля 1938 г.
Приговорена: Военная Коллегия Верховного Суда СССР, выездная сессия 7
августа 1938 г., обв.: по ст. 58-1а-7811 УК РСФСР. Приговор: ВМН
Расстреляна 7 августа 1938 г. Место захоронения - г. Хабаровск.
Реабилитирована 10 ноября 1956 г. Определением Военной коллегии ВС СССР
дело прекращено за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Хальфина_Мария_Яковлевна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ханжи Белла Ефимовна 53 года</strong></p>
<p>(в протоколе Особой тройки Бела Ефимовна), 1884 г. р., уроженка м.
Унгены Белецкого у. Бессарабской губ., еврейка, б/п, медсестра детского
туберкулезного санатория "Юный ленинец", Прожив.: ст. Долгопрудная
Московской обл. Арестована 20 апреля 1936 г. по обвинению в связи "с
эмиссаром Троцкого и агентом Гестапо П. Ольбергом". Военной коллегией
Верховного суда СССР 10 ноября 1936 г. осуждена по ст. ст. 17-58-8,
58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в Соловках. Особой
тройкой УНКВД ЛО 10 октября 1937 г. приговорена к ВМН.</p>
<p>Расстреляна в Карельской АССР (Сандармох) 4 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Ханжи_Белла_Ефимовна_(1884)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Харкац Энта-Минца Сруловна 35 лет</strong></p>
<p>1903 г. р., г. Бердичев Бердичевского эт. Киевской губ. Еврейка,
образование среднее, учительница. Прожив.: г. Бердичев. Арестована 8 мая
1925 г. по ст. 61 УК УССР. Киевским губсудом 7 августа 1925 г. дело
прекращено. Второй раз арестована 1 ноября 1937 г. Прожив.: г. Бердичев.
Кассир аптеки. Обвинялась в к/рев. деятельности. По постановлению тройки
при УНКВД по Житомирской обл. от 10 мая 1938 г. расстреляна 10 июня 1938
г. в г. Житомире. Реабилитирована в 1958 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
7;</strong> <a href="https://bessmertnybarak.ru/books/person/787144/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хаст Ехсвед Мееровна 43 года</strong></p>
<p>(варианты фамилии: Хайст, Хает, вариант отчества Мировна ) 1895 г.р.,
м.р.: Польша, г. Вильно, еврейка, из купцов, образование: высшее, член
ВКП(б), районная школа взрослых, педагог, Прожив.: Челябинская обл., г.
Челябинск. Арестована 17.01.1938.</p>
<p>Обвинение: ст. 58-2, 58-8. Приговор: Тройка УНКВД СССР по Челябинской
обл., 03.02.1938 — ВМН. Расстреляна 18.02.1938. Реабилитирована:</p>
<p>18.06.1956. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д. 176, 194</p>
<p>И<strong>сточник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Хаст_Ехсвед_Мееровна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хаськина Белла Марковна 31 год</strong></p>
<p>1907 г.р., м.р.: Харьковская губ., г. Лубны, еврейка. Арестована
19.12.1937. Обвинение: по ст. 58-10 УК РСФСР. Приговор: Тройкой УНКВД по
Читинской обл., 29.12.1937 — ВМН. Расстреляна 11.02.1938.
Реабилитирована: прокуратурой Читинской обл., 22.08.1989</p>
<p><strong>Источник: Книга памяти Читинской обл. , т.8,</strong> <a href="https://ru.openlist.wiki/Хаськина_Белла_Марковна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хацкельсон Пая Наумовна 36 лет</strong> род. 1902, Литва,
местечка Шкуды, еврейка, член КП Америки 1929-1930, журнал "Театр":
переводчица. Прожив.: г. Москва, ул. 2-я Мещанская, д.39, кв. 2.
Рассстреляна 7.06.1938. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Хацкельсон_Пая_Наумовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ходакова Ида Соломоновна 37 лет</strong></p>
<p>Родилась в 1901 г., г. Двинск; еврейка; образование н/среднее;
бухгалтер, Стройконтора горсовета. Прожив.: Витебская обл., Полоцкий
р-н, Полоцк. Арестована 4 декабря 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 13 февраля 1938 г., обв.: 68 УК БССР -
агентлатвийской разведки. Приговор: ВМН Расстреляна 13 февраля 1938 г.
Реабилитирована 25 августа 1989 г.</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Ходакова_Ида_Соломоновна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ходош Рива Нахимовна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Вильно, еврейка, швейная мастерская № 9,
портниха, Прожив.: г. Свердловск. Арестована 16.10.1937 Приговор:</p>
<p>15.11.1937 — ВМН. Расстреляна 10.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8,</strong> <a href="https://ru.openlist.wiki/Ходош_Рива_Нахимовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хохловкина Адель Александровна 24 года</strong></p>
<p>род. 1913, Украинская ССР, г. Мелитополя, еврейка, Главсевзаплес:
секретарь отдела. Прожив.: г. Москва, Малая Грузинская ул., д.20/13, кв.
9. Рассстреляна 21.10.1937. Место захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Хохловкина_Адель_Александровна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хохловкина Хая-Миндель Айзиковна 48 лет</strong></p>
<p>Родилась в 1889 г., с. Рубаново Мелитопольского уезда Таврической
губ. (Украина); еврейка; образование среднее; ; педагог школы № 99
Москвы.. Прожив.: г. Москва, ул. Малая Грузинская, д. 20/13, кв. 9..
Арестована 14 ноября 1937 г.</p>
<p>Приговорена: Комиссией НКВД СССР и прокурора СССР 13 декабря 1937 г.,
обв.: шпионаже в пользу Японии.</p>
<p>Расстреляна 19 декабря 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована 23 мая 1959 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон,</strong> <a href="https://ru.openlist.wiki/Хохловкина_Хая-Миндель_Айзиковна_(1889)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цапник Рая (Раиса) Моисеевна 39 лет</strong></p>
<p>1899 г.р., м.р.: г. Чита, еврейка, б/п, артель «Игла» портниха
(бандажница), Прожив.: г. Иркутск. Арестована 23.02.1938</p>
<p>Обвинение: ст. 58-1а, 10. Приговор: Комиссия НКВД СССР и Прокурора
СССР, 05.09.1938 — ВМН. Расстреляна 15.09.1938</p>
<p>Реабилитирована: 27.03.1989. Арх.дело: 12762</p>
<p><strong>Источник: Книга памяти Иркутской обл. , т.8,</strong> <a href="https://ru.openlist.wiki/Цапник_Рая_Моисеевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Цейтель Эстер Эльевна 43 года</strong></p>
<p>1894 г. р., уроженка м. Глубокое Дисненского у. Виленской губ.,
еврейка, б/п, зубной врач завода № 5, Прожив.: г. Ленинград, Лесной,
Английский пр., д. 55, кв. 6. Арестована 28 сентября 1937 г. Комиссией
НКВД и Прокуратуры СССР 2 декабря 1937 г. приговорена по ст. 58-1а УК
РСФСР к ВМН. Расстреляна в г. Ленинград 10 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Цейтель_Эстер_Эльевна_(1894)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Цейтлина Гинда Семеновна 40 лет</strong></p>
<p>1897 г.р., м.р.: Смоленская губ., с. Монастырщина, еврейка, из
интеллигенции, образование: высшее, б/п, врач во 2-й казанской
инфекционной больнице, Прожив.: г. Казань, ул. Зинина, д.17, кв.1.
Арестована 08.04.1937. Обвинение: в участии в к.-р. террористической
организации блока эсеров, меньшевиков и анархистов Казани. Приговор:
Военная коллегия Верховного суда СССР, 15.09.1937 — ВМН. Расстреляна
15.09.1937,</p>
<p>Москва, место захоронения - Донское кладбище. Реабилитирована:
Прокуратура Республики Татарстан, 18.08.1992</p>
<p><strong>Источник: Расстрельные списки Донской крематорий - М.,
2005,</strong> <a href="https://ru.openlist.wiki/Цейтлина_Гинда_Семеновна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цесарская Иохвида Хаимовна 40 лет</strong></p>
<p>Родилась в 1897 г., Бердичев; еврейка; Прожив.: г. Харьков.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30
сентября 1937 г., обв.: к/р троцкистская деятельность. Расстреляна 17
ноября 1937 г. Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Цесарская_Иохвида_Хаимовна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цимельзон Ревекка Израилевна 40 лет</strong></p>
<p>1898 г.р., м.р.: Хмельницкая обл. г. Староконстантинов, еврейка, из
служащих, домохозяйка, Прожив.: Полтавская обл. г. Лубны. Арестована 27
декабря 1937 г. Осуждена Особым совещанием при НКВД СССР 29 января 1938
г. по ст. 54-6 УК УССР к расстрелу. Приговор исполнен 25 марта 1938 г. в
г. Полтава. Реабилитирована ВТ КВО 4 апреля 1958 г. Информация внесена в
банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=170997"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Циммерман Берта Георгиевна 35 лет 37р</strong></p>
<p>(Платтен-Циммерман) Род. 27 сентября 1902 г., швейцарка, Гражданка:
Швейцарии, из семьи архитектора, образование: высшее, коммерческое
училище, иностранный секретарь службы связи аппарата ИККИ, прожив.: г.
Москва, б/п. Дата ареста: 4 июня 1937 г. Обвинение: по политическим
мотивам. На суде от признаний отказалась. Осуждение: 2 декабря 1937 г.
Приговор: ВМН (расстрел). Дата реабилитации: май 1956 г. (Примечание: ее
муж - деятель Коминтерна, руководитель компатии Швейцарии, Фриц Платтен
– 59лет, погиб в ИТЛ Караганды в 1942г.)</p>
<p>Источники данных: Пантелеев М. Агенты Коминтерна. Солдаты мировой
революции ; <strong><a href="https://ru.openlist.wiki/Циммерман_Берта">Открытый список</a>; <a href="https://ru.wikipedia.org/wiki/Платтен,_Фридрих">Википедия</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Циммерман Вера Ильинична 53 года</strong></p>
<p>1884 г.р., м.р.: Забайкальская обл., г. Сретенск, еврейка,
образование: начальное, маникюрша, Прожив.: г. Новосибирск.
Арестована</p>
<p>08.10.1937. Обвинение: в причастности к шпионско-диверсионной группе,
ст. 58-6,9,11 УК РСФСР. Приговор: Постановлением Комиссии НКВД и</p>
<p>Прокурора СССР, 03.12.1937 — ВМН. Расстреляна 15.12.1937.
Реабилитирована: 01.11.1957</p>
<p><strong>Источник: Книга памяти Новосибирской обл. , т. 5,</strong> <a href="https://base.memo.ru/person/show/3102491"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Циммерман-Беренсон Нома Лазаревна 29 лет</strong></p>
<p>(вариант фамилии Цимерман-Беренсон) 1909 г.р., м.р.: Бессарабия, г.
Аккерман, еврейка, образование: среднее, б/п домашняя хозяйка, Прожив.:
Челябинская обл., г. Магнитогорск. Арестована 21.02.1938. Обвинение: ст.
58-6, 58-11</p>
<p>Приговор: Тройка УНКВД СССР по Челябинской обл., 25.09.1938 — ВМН.
Расстреляна 12.10.1938</p>
<p>Реабилитирована: 12.06.1956. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д.
3002</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Циммерман-Беренсон_Нома_Лазаревна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Циперман Роза Вульфовна 23 года</strong></p>
<p>1913 г.р., м.р.: Белорусская ССР, г. Лепель, еврейка, портновская
мастерская, портниха, Прожив.: РСФСР, Свердловская обл., г.
Надеждинск.</p>
<p>Арестована 10.10.1937. Приговор: 05.11.1937 — ВМН. Расстреляна
28.03.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Циперман_Роза_Вульфовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цукерман Гинда Симховна 39 лет</strong></p>
<p>1898 г.р., м.р.: Польша, г. Нарчев, еврейка, из служащих,
образование: среднее, член/канд. в члены ВКП(б) учительница, 37
еврейская школа, Прожив.: г. Витебск. Арестована 17.09.1937 . Обвинение:
68, 71, 72, 76 УК БССР - член к/р организации. Приговор: комиссия НКВД
СССР и Прокурора СССР, 22.10.1937 — ВМН Расстреляна 04.11.1937, Витебск.
Реабилитирована: ВТ БВО, 09.06.1958. Арх.дело: УКГБ по Витебской обл. -
7286-П</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Цукерман_Гинда_Симховна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цукерман Раиса Моисеевна 27 лет</strong></p>
<p>Родилась в 1911 г. Рабочая "Орьмедьзолото".. Прожив.: на 10 разьезде
Оренбургской ж.д..</p>
<p>Приговорена: тройкой УНКВД по Оренбургской обл. 14 октября 1938 г.
Приговор: ВМН. Реабилитирована 30 июня 1969 г.</p>
<p><strong>Источник: Списки репрессированных в Оренбургской
обл.,</strong> <a href="https://ru.openlist.wiki/Цукерман_Раиса_Моисеевна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цыперман (Циперман) Раиса (Райна) Иосифовна 57
лет</strong></p>
<p>1880 г.р., м.р.: Польша, Виленская губ., м. Глубокое, еврейка,
домохозяйка, Прожив.: РСФСР, Свердловская обл., г. Надеждинск</p>
<p>Арестована 10.10.1937. Приговор: 26.10.1937 — ВМН. Расстреляна
10.11.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Цыперман_Раиса_Иосифовна_(1880)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цыреф Екатерина Давыдовна 35 лет</strong></p>
<p>1902 г. р., уроженка г. Гайсин Подольской губ., еврейка, б. канд. в
члены ВКП(б), б. наборщица, перед арестом домашняя хозяйка, Прожив.: г.
Москва. Военной коллегией Верховного суда СССР в ноябре 1936 г. осуждена
по ст. ст. 17-58-8, 58-11 УК РСФСР на 10 лет тюрьмы. Отбывала наказание
в Соловках. Особой тройкой УНКВД ЛО 10 октября 1937 г. приговорена к
ВМН. Расстреляна в Карельской АССР (Сандармох) 4</p>
<p>ноября 1937 г. (Примечание: Одновременно расстреляны ее муж
Соломин-Бронтих Семен Исаакович – 34года и брат Цыреф Марк Давыдович –
31год)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Цыреф_Екатерина_Давыдовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Чаусовская Гися Борисовна 42 года</strong></p>
<p>1895 г. р., уроженка г. Запорожье, еврейка, член ВКП(б) в 1919-1927
гг., высшее, окончила Коммунистический университет им. Свердлова и</p>
<p>Институт красной профессуры, экономист-референт ЦСУ УССР, Прожив.: г.
Харьков. Арестована 25 января 1928 г. Особым совещанием при</p>
<p>ОГПУ 6 февраля 1928 г. осуждена на 3 года высылки в Среднюю Азию. В
1933 г. руководитель группы перспективного планирования</p>
<p>Днепроэнерго, Прожив.: г. Днепропетровск. Вторично арестована 15
января 1933 г. и этапирована в Ленинград. Особым совещанием при Коллегии
ОГПУ 27 апреля 1933 г. осуждена на 3 года высылки. Отбывала наказание в
г. Алма-Ата, бухгалтер-экономист Казпромстроя. Вновь арестована 19
августа 1936 г. Выездной сессией Военной коллегии Верховного суда СССР в
г. Алма-Ата 8 октября 1937 г. приговорена по ст. ст.</p>
<p>17-58-8, 58-11 УК РСФСР к ВМН. Расстреляна в г. Алма-Ата 8 октября
1937 г. (Примечание: ее первый муж, экономист И.Н.Баргиор – 43года
расстрелян на Колыме 1 октября 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Чаусовская_Гися_Борисовна_(1895)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Чекинская Анна Абрамовна 37 лет</strong></p>
<p>(Вариант ФИО: Хана Лейбовна) 1900 г.р., м.р.: Польша, г. Вильно,
еврейка. Уралвагонзавод, маникюрша, Прожив.: г. Нижний Тагил,
Свердловская обл., арестована 18.10.1937. Приговор: 27.11.1937 — ВМН.
Расстреляна 13.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Чекинская_Анна_Абрамовна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Черняк Ева (Файбусовна) Вайбусовна 18 лет</strong></p>
<p>1924г. р. Уроженец Шумяч.р. п. Шумячи, еврейка; чл.ВЛКСМ. Брян.
городская управа, переводчица. Арестован 13.06.42. Осужден: ОО НКВД
партизан. группы. Статьи обвинения: за шпионаж. Расстреляна
13.09.42.</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong>
<strong><u><a href="https://www.nemaloknig.net/read-378539/?page=134#booktxt">Евреи
Смоленщины;</a></u></strong> ; «Э. Белтов Вторая катастрофа : евреи -
жертвы ленинско-сталинского террора (1917-1953)»</p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Чирняковская (Черняховская) Мария Марковна 40
лет</strong></p>
<p>1898 г.р., м.р.: Киев, еврейка, из служащих, образование: высшее,
член ВКП(б) с 1919-1937 г.г., ,Челябинский обком ВКП(б), директор
курсов,</p>
<p>Прожив.: г. Челябинск. Арестована 09.10.1937. Обвинение: ст. 58-7,
58-8, 58-11. Приговор: Военной коллегией Верховного суда СССР,</p>
<p>04.01.1938. — ВМН Расстреляна 04.01.1938. Реабилитирована: Военной
коллегией Верховного суда СССР, 18.07.1956. Арх.дело: ГУ ОГАЧО. Ф.
Р-467. Оп. 5. Д. 7442, 7443 (Примечание: ее муж Ларин-Беников Михаил
Борисович был осужден на 10 лет лагерей)</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bname1%5D=Чирняковская&amp;VictimSearch%5Bname2%5D=&amp;VictimSearch%5Bname3%5D=&amp;VictimSearch%5Byear%5D=&amp;VictimSearch%5Bplace_birth%5D=&amp;VictimSearch%5Bnationality%5D=&amp;letter=Ч"><strong><u>Книга
памяти</u>;</strong></a> <a href="https://ru.openlist.wiki/Чирняковская_Мария_Марковна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Чокла Берта Григорьевна 38 лет</strong></p>
<p>(Варианты ФИО: Чокло Баси Гидальевна) Родилась в 1900 г., г. Балта,
Подольская губ.; еврейка. Арестована 26 февраля 1938 г. Приговор:</p>
<p>Комиссия НКВД СССР и Прокурора СССР : 16 мая 1938 г. - ВМН.
Расстреляна 3 июля 1938 г.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/09_1938_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шавлова Слава Яковлевна 33 года</strong></p>
<p>1905 г.р., м.р.: Латвия, еврейка, образование: начальное, иждивенка,
Прожив.: г. Курск. Арестована 03.12.1937. Приговор: ВМН Расстреляна</p>
<p>09.02.1938. Реабилитирована: 09.1957</p>
<p><strong>Источник: Книга памяти Курской обл. , т.1,</strong> <a href="https://ru.openlist.wiki/Шавлова_Слава_Яковлевна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шапиро Елена Абрамовна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Минск.; еврейка; образование среднее
специальное; зубной врач, зубоврачебный кабинет.. Прожив.:
Северо-Казахстанская обл. Петропавловск. Арестована 5 апреля 1938 г.
УНКВД СКО. Приговорена: тройка УНКВД СКО 28 октября 1938 г., обв.: 58-1а
УК РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 13 апреля 1956 г. ВТ Турк ВО за
отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/%D0%A8%D0%B0%D0%BF%D0%B8%D1%80%D0%BE_%D0%95%D0%BB%D0%B5%D0%BD%D0%B0_%D0%90%D0%B1%D1%80%D0%B0%D0%BC%D0%BE%D0%B2%D0%BD%D0%B0_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шапиро София Соломоновна 39 лет</strong></p>
<p>(варианты фамилии: Капцевич; варианты имени: Соня) Родилась в 1898
г., г. Белосток Польша; еврейка; образование начальное; член/канд. в
члены ВКП(б); метальщица, Артель им.Крупской. Прожив.: г. Минск, ул.
Комсомольская 22/13ком. 4. Арестована 24 августа 1937 г.Приговорена:</p>
<p>Комиссия НКВД СССР и Прокурора СССР в 1937 г., обв.: 68 УК БССР -
агент белостокской полиции.</p>
<p>Приговор: ВМН Расстреляна 27 октября 1937 г. Место захоронения - г.
Минск. Реабилитирована 16 июня 1989 г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Шапиро_София_Соломоновна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шапиро Софья Моисеевна 32 года</strong></p>
<p>Родилась в 1905 г., Белоруссия; еврейка; Прожив.: г. Москва.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 30
сентября 1937 г., обв.: к/р троцкистская деятельность. Расстреляна 17
ноября 1937 г. Реабилитирована в июне 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Шапиро_Софья_Моисеевна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шапиро Хана Львовна 35 лет</strong></p>
<p>Родилась в 1902 г., Балта.; еврейка; образование незаконченное
высшее; Бухгалтер, Сталина артель.. Прожив.: Северо-Казахстанская
обл.</p>
<p>Петропавловск. Арестована 11 ноября 1937 г. УНКВД по СКО.
Приговорена: тройка УНКВД СКО 2 декабря 1937 г., обв.: 58-10 УК
РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 26 августа 1989 г. прокуратура СКО УКАЗ
ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/Шапиро_Хана_Львовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шапиро Эмма Залмановна 40 лет</strong></p>
<p>Родилась в 1897 г., м. Поставы Дисненского уезда Виленской губ.;
еврейка; образование н/начальное; швея, Полоцкий ТПУ. Прожив.: г.
Полоцк, Витебская обл., 2 Стрелецкая 8. Арестована 22 августа 1937 г.
Приговорена: Комиссия НКВД СССР и Прокурора СССР 28 ноября 1937 г.,
обв.: 68 УК БССР - связь с польским агентом. Приговор: ВМН Расстреляна 8
декабря 1937 г. Место захоронения - Полоцк.</p>
<p>Реабилитирована 10 декабря 1989 г. Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Шапиро_Эмма_Залмановна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шапиро-Макаревич Ольга Владимировна 34 года</strong></p>
<p>Родилась в 1904 г., г. Владивостока; еврейка; образование начальное;
б/п; артистка хора в Краевом музыкальном театре. Прожив.: г.
Владивосток. Арестована 27 февраля 1938 г. Приговорена: Тройка при НКВД
10 августа 1938 г., обв.: в шпионской деятельности. Приговор: ВМН.
Расстреляна 15 сентября 1938 г. Место захоронения - г. Владивосток.
Реабилитирована 23 июня 1960 г. определением ВТ
<strong>Источник:</strong></p>
<p><strong>База данных о жертвах репрессий Приморского края,</strong> <a href="https://ru.openlist.wiki/Шапиро-Макаревич_Ольга_Владимировна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шаргородская Ципа Ишилевна 36 лет</strong></p>
<p>Родилась в 1901 г., с. Бердиново, Одесская обл.; еврейка. Арестована
27 апреля 1937 г.</p>
<p>Приговорена Тройка при УНКВД по Одесской обл.: 26 ноября 1937 г. -
ВМН. Расстреляна 2 декабря 1937 г.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина)<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf">;</a></strong>
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шатенштейн Хава Матвеевна 24 года</strong></p>
<p>1913 г.р., м.р.: Польша, г. Вильно, еврейка, домохозяйка, Прожив.: г.
Свердловск. Арестована 17.10.1937. Приговор: 27.11.1937 — ВМН.</p>
<p>Расстреляна 13.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Шатенштейн_Хава_Матвеевна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шафер Розалия Абрамовна 44 года</strong></p>
<p>1894 г.р., м.р.: г. Иркутск, еврейка, образование: среднее, б/п,
старший бухгалтер Иркутской обл. конторы Заготзерно, Прожив.: г.
Иркутск.</p>
<p>Арестована 14.10.1937. Обвинение: ст. 58-1 «а». Приговор: тройка при
УНКВД по Иркутской обл., 20.10.1938 — ВМН</p>
<p>Расстреляна 23.10.1938. Реабилитирована: 03.04.1989. Арх.дело:
12960</p>
<p><strong>Источник: Книга памяти жертв политических репрессий Восточной
Сибири,</strong> <a href="https://ru.openlist.wiki/Шафер_Розалия_Абрамовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шахновиц-Девардиани Элифрида Иогановна 41
год</strong></p>
<p>1897 г.р., м.р.: Латвия, г. Либава, еврейка, член партии меньшевиков
с 1918 г., по специальности химик. 3-й отдел УГБ НКВД ГССР. Обвинение:
58-1-а, 58-8, 58-11 УК ГССР [* «с 1918 г. являлась членом к-р
меньшевистской шпионской террористической организации, с 1921 г.
вела</p>
<p>шпионскую работу по задания и германской разведки, вела вербовку
новых членов в к-р меньшевистскую организацию и для шпионской работы</p>
<p>,, знала директиву меньшевиков об индивидуальном терроре и хранила у
себя яды. Виновной себя признала.» ] Приговор: тройка при НКВД ГССР
(Гоглидзе, Талахадзе, Церетели, Морозов - докладчик Лапин, заседания
03-19 марта 1938), 03.1938 — ВМН с конфискацией личного имущества.
Расстреляна 14.03.1938</p>
<p><strong>Источник: Сталинские списки по Грузии,</strong> <a href="https://ru.openlist.wiki/Шахновиц-Девдариани_Элифрида_Иогановна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Шварц Софья Львовна 36 лет</strong></p>
<p>род. 1902, г. Вена, еврейка, БОЗ. Прожив.: г. Москва, ул. Арбат,
д.35, кв. 61. Арестована 5 октября 1937г.,</p>
<p>Рассстреляна 5.02.1938. Место захоронения: Бутово. Реабилитирована 11
ноября 1962 года</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Шварц_Софья_Львовна_(1902)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Шварцблат Мария Гершовна 51 год</strong></p>
<p>Родилась в 1886 г., м. Рафаловка, Польша; еврейка; Прожив.: г. Пермь.
Арестована 1 ноября 1937 г.</p>
<p>Приговорена: 27 ноября 1937 г., обв.: шпионаж. Приговор: ВМН
Расстреляна 13 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Шварцблат_Мария_Гершовна_(1886)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шейдлина Сарра Израилевна 39 лет</strong></p>
<p>Родилась в 1898 г., Витебская обл., г. Двинск; еврейка; член ВКП(б);
школьный отдел Западной обл., заведующая. Арестована 23 июня 1937 г.</p>
<p>УНКВД Западной обл. Приговорена: Военная коллегия ВС СССР 22 ноября
1937 г., обв.: 58 - 8. Приговор: расстрел Расстреляна 22 ноября</p>
<p>1937 г. Реабилитирована 20 октября 1956 г. Военная коллегия ВС СССР.
(Примечание: ее брат заведующий издательским сектором - Шейдлин</p>
<p>Бенциан Израилевич - 37лет приговорен к 8 годам ИТЛ)</p>
<p><strong>Источник: Книга памяти Смоленской обл.,</strong> <a href="https://ru.openlist.wiki/Шейдлина_Сарра_Израилевна_(1898)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шейн Мира Бароновна 38 лет</strong></p>
<p>род. 1899, Польша, местечко Кшепиц, еврейка, кандидат в члены ВКП(б),
типография им.Молотова: наборщица. Прожив.: ПокровскоеСтрешнево, ул.
Пехотная, д.24, кв. 5. Рассстреляна 4.12.1937. Место захоронения:
Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="https://ru.openlist.wiki/Шейн_Мира_Бароновна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шейнина Циля Львовна 39 лет</strong></p>
<p>1899 г.р., м.р.: Западная обл., Рославльский р-н, с. Крапивинское,
еврейка, образование: высшее, чл. ВКП(б), зав. партотделом редакции
«Восточно-Сибирская Правда»., Прожив.: г. Иркутск. Арестована
08.06.1937. Обвинение: ст. 58-10, 11. Приговор: тройка при УНКВД по
Иркутской обл., 25.05.1938 — ВМН. Расстреляна 28.05.1938.
Реабилитирована: 26.06.1956. Арх.дело: 2940 (Примечание: ее муж
парт.гос.деятель М.О.Разумов – 43года, расстрелян в 1937 году.)</p>
<p><strong>Источник: Книга памяти жертв политических репрессий Восточной
Сибири,</strong> <a href="https://ru.openlist.wiki/Шейнина_Циля_Львовна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шейнкер Маня Рахмиловна 27 лет</strong></p>
<p>(вариант Шейниер Маня Рахимовна) Родилась в 1911 г., Румыния,
Кишинев.; еврейка; образование начальное; управляющая делами.</p>
<p>Прожив.: Алма-Атинская обл. Алма-Ата.. Арестована 6 декабря 1937 г.
УГБ НКВД Каз.ССР. Приговорена: Тройка НКВД Каз.ССР 8 января 1938 г.,
обв.: 58-6 УК РСФСР.. Приговор: ВМН Реабилитирована 22 августа 1989 г.
ВТ ТуркВО УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник:
Сведения</strong></p>
<p><strong>ДКНБ РК по г.Алматы,</strong> <a href="https://ru.openlist.wiki/Шейнкер_Маня_Рахмиловна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шепшелевич-Файнберг Елена Абрамовна 51 год</strong></p>
<p>1887 г.р., статистик швейфабрика. Прожив.: г. Оренбург. Приговор:
Военная коллегия Верховного суда СССР, 02.02.1938 — ВМН Расстреляна</p>
<p>02.02.1938. Реабилитирована: 02.1993</p>
<p><strong>Источник: Книга памяти Оренбургской обл. , 1998,</strong> <a href="https://ru.openlist.wiki/Шепшелевич-Файнберг_Елена_Абрамовна_(1887)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шерер Эрна Натановна 43 года</strong></p>
<p>1895 г. р., уроженка г. Одерберг (Чехословакия), еврейка, член ВКП(б)
в 1927-1937 гг., техник-планировщик завода "Электроаппарат", Прожив.: г.
Ленинград, Детская ул., д. 13, комн. 41-42. Арестована 11 февраля 1938
г. Комиссией НКВД и Прокуратуры СССР 28 августа 1938 г. приговорена по
ст. ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 6 сентября
1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10,</strong> <a href="https://base.memo.ru/person/show/2773671"><strong><u>Мемориал</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шибовская Бэлла Абрамовна 25 лет</strong></p>
<p>1913 г.р., м.р.: Ковенская губ., г. Вильно, еврейка, образование:
среднее специальное, чертежник отдела главного механика к-т "К" Прожив.:
г. Пермь. Арестована 15.10.1937. Обвинение: шпионаж. Приговор:
13.01.1938 — ВМН. Расстреляна 02.03.1938 Реабилитирована: ВТ
Белорусского ВО. Арх.дело: ПермГАСПИ. Ф.641/1. Оп.1. Д.12249.</p>
<p><strong>Источник: Книга памяти Пермской обл.,</strong> <a href="https://ru.openlist.wiki/Шибовская_Бэлла_Абрамовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шимкевич Эмилия Марковна 35 лет</strong> род. 24.12.1902,
в Варшаве, еврейка, актриса. Прожив.: г. Москва, Столешников пер., д.7,
кв.6. Рассстреляна</p>
<p>22.08.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Шимкевич_Эмилия_Марковна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Школьник Муся Моисеевна 23 года</strong></p>
<p>1914 г. р.; еврейка; место рождения: г. Вильно Польша; портниха.
Место проживания: г. Серов. Арестована 06.10.37. Осуждена 27.11.37</p>
<p>Комиссией НКВД СССР и Прокуратуры СССР по ст. 58-6 за шпионаж.
Приговор: ВМН. Расстреляна 13.12.37. Реабилитирована посмертно 05.05.89
Указом ПВС СССР. Номер дела: 42346-П</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Школьник_Муся_Моисеевна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Школьникова Мина Макаровна 39 лет</strong></p>
<p>Родилась в 1899 г., Австрия, г. Двинска; еврейка; областное
управление связи, пожарный инспектор. Прожив.: ЕАО, г. Биробиджан,
ДВК..</p>
<p>Арест. ОНКВД по ЕАО 29 декабря 1937 г. Приговорена: НКВД СССР 31
августа 1938 г., обв.: по ст. 58-10 УК РСФСР..</p>
<p>Приговор: ВМН. Расстреляна 25 сентября 1938 г. Место захоронения - г.
Хабаровск. Реабилитирована 9 декабря 1957 г. определением ВТ ДВО дело
прекращено за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Хабаровского края,</strong> <a href="https://ru.openlist.wiki/Школьникова_Мина_Макаровна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шленская Дора Ефимовна 30 лет</strong></p>
<p>1907 г.р., м.р.: Украинская ССР, г. Николаев, еврейка, образование:
начальное, б/п, бригадир, Прожив.: г. Сочи, Клинический институт им.</p>
<p>Сталина, барак 2. Приговор: тройка УНКВД Краснодарского края,
21.10.1937 — ВМН. Расстреляна 31.10.1937, Краснодар Реабилитирована:</p>
<p>Краснодарский крайсуд, 05.05.1962. Арх.дело: 31709</p>
<p><strong>Источник: Книга памяти Краснодарского края,</strong> <a href="https://ru.openlist.wiki/Шленская_Дора_Ефимовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмойш-Бронская (Бронская) Бронислава Иосифовна 38
лет</strong> род. 1899, в г.Лодзь Петроковской губ., еврейка, член
ВКП(б), ответственный референт Hаркомата по иностранным делам СССР.
Прожив.: г. Москва, ул.Спиридоньевская, д.17, кв.5. Рассстреляна
14.09.1937. Место захоронения: Донское.</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий,</strong> <a href="https://ru.openlist.wiki/Шмойш-Бронская_Бронислава_Иосифовна_(1899)"><strong><u>Открытый</u></strong>
<strong><u>список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Шмуклер Сара Иделевна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Вильно, еврейка, трест "Трубстрой",
швейная мастерская, портниха, Прожив.: г. Первоуральск, Свердловская
обл., городок перебежчиков. Арестована 02.10.1937. Приговор: 05.11.1937
— ВМН. Расстреляна 16.11.1937 <strong>Источник: Книга памяти
Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Шмуклер_Сара_Иделевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Шмулевич Рахиль Липмановна 32 года</strong></p>
<p>Родилась в 1906 г., Польша, г. Калиш; Домохозяйка. Прожив.: г.
Горький. Арестована в 1937 г.</p>
<p>Приговорена: Комиссия НКВД СССР и Прокурора СССР , обв.: 58-6.
Приговор: расстрел Расстреляна 14 января 1938 г.</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Шмулевич_Рахиль_Липмановна_(1906)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шнейдер Лия Вениаминовна 46 лет</strong></p>
<p>Родилась в 1896 г., Иркутская обл., Иркутск.; еврейка; образование
начальное; Прожив.: Северо-Казахстанская обл., Булаевский р-н, Успенка
с.</p>
<p>Арестована 26 декабря 1941 г. Булаевский РО НКВД. Приговорена: СК
облсуд 24 июля 1942 г., обв.: 58-10, 58-11 УК РСФСР..</p>
<p>Приговор: ВМН Реабилитирована 24 декабря 1991 г. Генпрокуратура СССР
Указ Президента СССР от 13.08.1990</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.,</strong> <a href="https://ru.openlist.wiki/Шнейдер_Лия_Вениаминовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шнейдер Мира Шлемовна 26 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Раков, Вильненская губерния, еврейка, из
служащих, образование: среднее, б/п, ЖД поликлиника, зубной техник,</p>
<p>Прожив.: г. Челябинск. Арестована 20.08.1937. Обвинение: ст. 58-6.
Приговор: НКВД СССР , 21.12.1937 . — ВМН. Расстреляна</p>
<p>03.01.1938. Реабилитирована: Прокуратурой Уральского военного округа,
18.08.1989. Арх.дело: ГУ ОГАЧО. Фонд Р-467. Оп. 5. Д. 9185-9187
<strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bsearch%5D=шнейдер"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шнейдер Хая Бенцияновна 60 лет</strong></p>
<p>(Вариант отчества: Бенсьяновна) 1878 г.р., м.р.: Латвия, г. Двина,
еврейка, из купцов, неграмотная,б/п, БОЗ, Прожив.: г. Челябинск.</p>
<p>Арестована 23.12.1937. Обвинение: ст. 58-2, 58-10, 58-11. Приговор:
Тройкой УНКВД по Челябинской обл. 02.01.1938. — ВМН. Расстреляна</p>
<p>11.01.1938. Реабилитирована: 08.02.1956. Арх.дело: ГУ ОГАЧО. Фонд
Р-467. Оп. 3. Д. 496, 497, 502, 504-511</p>
<p><strong>Источник: Книга памяти Челябинской обл.,</strong> <a href="https://archive74.ru/dbases/victim/index?VictimSearch%5Bsearch%5D=шнейдер"><strong><u>Книга
памяти</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шнейдер Эмма Яковлевна 29 лет</strong></p>
<p>Родилась в 1908 г., г. Минск; еврейка; парикмахер, Парикмахерская №
7. Прожив.: г. Витебск. Арестована 18 октября 1937 г. Приговорена:</p>
<p>Комиссия НКВД СССР и Прокурора СССР 4 ноября 1937 г., обв.: 68 УК
БССР - агент польской разведки. Приговор: ВМН Расстреляна 4 ноября</p>
<p>1937 г. Место захоронения - Витебск. Реабилитирована 13 октября 1971
г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Шнейдер_Эмма_Яковлевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шорник София Яковлевна 26 лет</strong></p>
<p>Родилась в 1911 г., г. Баранович (Польша); еврейка; образование
начальное; член/канд. в члены ВКП(б); клейщица, Фабрика им.Кагановича.
Прожив.: г. Минск. Арестована в 1937 г. Приговорена: Комиссия НКВД СССР
и Прокурора СССР 9 декабря 1937 г., обв.: 68 УК БССР - связь с агентами
польской разведки. Приговор: ВМН Расстреляна 27 декабря 1937 г. Место
захоронения - г. Минск. Реабилитирована 31 мая 1989 г. Прокуратура
БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Шорник_София_Яковлевна_(1911)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шпизе Голда Юделевна 39 лет</strong></p>
<p>1899 г.р., м.р.: Польша, еврейка, образование: неграмотная, б/п,
домохозяйка. Арестована 11.02.1938. Обвинение: ст. 58-6, 58-10</p>
<p>Приговор: ВМН. Расстреляна 29.09.1938. Реабилитирована:
23.05.1989</p>
<p><strong>Источник: Книга памяти Республики Башкортостан,</strong> <a href="https://ru.openlist.wiki/Шпизе_Голда_Юделевна_(1899)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Штейнарт Дина Мортховна 28 лет</strong></p>
<p>1910 г.р., м.р.: г. Харбин, еврейка, портниха, Прожив.: Омск.
Арестована 22.03.1938. Обвинение: по ст. 58-6 УК РСФСР</p>
<p>Приговор: тройка при УНКВД по Омской обл., 26.10.1938 — ВМН.
Расстреляна 28.10.1938, Омск</p>
<p>Реабилитирована: ВТ СибВО, 4.01.1957. Арх.дело: П-3998</p>
<p><strong>Источник: Книга памяти Омской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Штейнарт_Дина_Мортховна_(1910)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штейнберг Фрида Ефремовна 26 лет</strong></p>
<p>1912 г.р., м.р.: Польша, Седлецкая губ., м. Сарнаки, еврейка, зав.
детским сектором клуба строителей ГАЗа им.В.М.Молотова</p>
<p>Прожив.: г. Горький. Арестована 26.08.1937. Обвинение: 58-6.
Приговор: Комиссия НКВД СССР и Прокурора СССР, 21.12.1937 — ВМН</p>
<p>Расстреляна 21.02.1938. Арх.дело: 16988</p>
<p><strong>Источник: Книга памяти Нижегородской обл.,</strong> <a href="https://ru.openlist.wiki/Штейнберг_Фрида_Ефремовна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Штеренберг Эстер Хаим-Герашковна 24 года</strong></p>
<p>1913 г.р., Польша, еврейка, малограмотная. Прожив.: г. Тараща,
работала буфетчицей. Постановлением НКВД СССР и Прокуратуры СССР 5
ноября 1937 г. приговорена к расстрелу. Приговор исполнен 22 ноября 1937
года. Место захоронения неизвестно. Реабилитирована в 1989 году.
<strong>Источник: Книга памяти Киевской обл. , т. 2;</strong> <a href="https://bessmertnybarak.ru/books/person/2412520/"><strong><u>Бессмертый
барак</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штрикер Франке Кишеровна 22 года</strong></p>
<p>Родилась в 1915 г., Польша, Тернопольская вол., г. Радзихов.;
еврейка; образование среднее; секретарь, артель металлист.</p>
<p>Прожив.: Жамбылская обл. (Джамбулская) г. Мирзоян.. Арестована 27
августа 1937 г. Мирзояновское РО НКВД. Приговорена: тройкой УНКВД по</p>
<p>Алма-Атинской обл. 22 декабря 1937 г., обв.: 58-6 УК РСФСР. Приговор:
ВМН Реабилитирована 13 июня 1989 г. ЖАМБЫЛСКАЯ ОБЛПРОКУРАТУРА УКАЗ ПВС
СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Жамбылской обл.,</strong> <a href="https://ru.openlist.wiki/Штрикер_Франке_Кишеровна_(1915)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шульгина-Ищук Лидия Савьевна 41 год</strong></p>
<p>Даты жизни: 21.01.1897 – 28.04.1938, еврейка, безработная (до 1937 г.
– научный сотрудник музея), прижив: г. Киев. Дата ареста:
30.03.1938.</p>
<p>Статья обвинения: 54-11 УК УССР, 54-2 УК УССР. Приговорена: Тройка
УНКВД Киевской обл.. расстрел. Дата приговора: 11.04.1938
Реабилитирована 08.02.1957 г. ВТ Киевского военного округа. Архивные
данные: Фонд: 263. Опись: 1. Дело: 40039 Дата добавления информации в
базу данных: 05.08.2022</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=Розстріл&amp;p=1&amp;&amp;id=92351"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шульман Рахиль Александровна 36 лет</strong></p>
<p>1902г.р., м.р.: г. Бузулук, еврейка, б/п , парикмахер. Арестована
1938 г., Обвинение: ст. 58-1а., 58-9, 58-11. Приговорена НКВД 31.08.1938
— ВМН.</p>
<p>Расстреляна 08.09.1938, в Куйбышеве Реабилитирована ВТ ПриВО,
03.03.1961</p>
<p><strong>Источник: Книга памяти Самарской обл. , т.19, т.12
(Самара),</strong> <a href="https://ru.openlist.wiki/Шульман_Рахиль_Александровна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Шульман Рива Рахмиловна 29 лет</strong></p>
<p>(варианты отчества: Рахильевна) Родилась в 1909 г., г. Херсон;
Приговорена: 25 июня 1938 г. Приговор: ВМН</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина),
<a href="https://ru.openlist.wiki/Шульман_Рива_Рахмиловна_(1909)"><u>Открытый
список</u></a></strong><a href="https://ru.openlist.wiki/Шульман_Рива_Рахмиловна_(1909)">;</a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Шульман Эсфира Гершевна 22 года</strong></p>
<p>Родилась в 1916 г., Чехословакия, Кремзир г.; еврейка; образование
неполное среднее; портная, Прогресс артель.. Прожив.: Акмолинская обл.
(Целиноградская) Кокшетау г.. Арестована 4 ноября 1937 г. Кокшетауское
РО НКВД. Приговорена: РЕШЕНИЕ НКВД СССР 29 августа 1938 г., обв.: 58-6
УК РСФСР. Приговор: ВМН Реабилитирована 26 апреля 1989 г. Военная
прокуратура КСАВО УКАЗ ПВС СССР ОТ 16.01.1989 <strong>Источник: Сведения
ДКНБ РК по Акмолинской обл.,</strong> <a href="https://ru.openlist.wiki/Шульман_Эсфира_Гершевна_(1916)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шумская Ида Лазаревна 44 года</strong></p>
<p>1894 г.р., м.р.: Украинская ССР, Днепропетровская обл., г.
Александров, еврейка, заключенная Ухтпечлага. Арестована 01.12.1937</p>
<p>Обвинение: ст. 58-10 УК РСФСР. Приговор: тройка при УНКВД
Архангельской обл., 15.02.1938 — ВМН. Расстреляна 30.03.1938, Рудник
Воркута</p>
<p>(Примечане: ее сестра Ревекка расстреляна в Сандармохе в ноябре 1937
г.)</p>
<p><strong>Источник: Книга памяти Республики Коми , т.8, ч.2,
т.1,</strong> <a href="https://ru.openlist.wiki/Шумская_Ида_Лазаревна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шумская Нина Ивановна 39 лет</strong></p>
<p>1898 г. р., м-ко Мирополь Миропольской вол. Новоград-Волынского эт.
Волынской губ. Еврейка, образование высшее, учительница. Прожив.: с.
Пески Житомирского горсовета Житомирской обл. Арестована 13 октября 1937
г. Обвинялась в к.-г. деятельности. По постановлению тройки при УНКВД по
Житомирской обл. от 5-6 декабря 1937 г. расстреляна 19 декабря 1937 г. в
г. Житомире. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том 7
часть 1;</strong> <a href="https://bessmertnybarak.ru/books/person/791374/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шумская Ревека Лазаревна 41 год</strong></p>
<p>1896 г. р., уроженка г. Александровск Екатеринославской губ.,
еврейка, б. член ВКП(б), нач. цеха Треста местной промышленности,
Прожив.: г. Москва, Большой Гнездниковский пер., д. 10, кв. 830. Военной
коллегией Верховного суда СССР 13 ноября 1936 г. осуждена по ст. ст.
17-58-8, 5811 УК РСФСР на 10 лет тюрьмы. Отбывала наказание в Соловках.
Особой тройкой УНКВД ЛО 10 октября 1937 г. приговорена к ВМН.</p>
<p>Расстреляна в Карельской АССР (Сандармох) 4 ноября 1937 г.
(Примечание: ее сестра Ида расстреляна в Ухтпечлаге в феврале 1938 г.)
<strong>Источник: Ленинградский мартиролог: 1937-1938, том 6,</strong>
<a href="https://ru.openlist.wiki/Шумская_Ревека_Лазаревна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Щмуттер (Шмуттер) Мария Владимировна 30 лет</strong></p>
<p>1908 г. р., г. Гоща Гощанской вол. Острожского эт. Волынской губ.
Еврейка, образование высшее, учительница. Прожив.: г. Житомире</p>
<p>Житомирской обл. Арестована 14 декабря 1937 г. Обвинялась по ст.
5410, 54-11 УК УССР По постановлению НКВД СССР и Прокурора СССР от 21
января 1938 г. расстреляна 9 февраля 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том 7
часть 1;</strong> <a href="https://bessmertnybarak.ru/books/person/791693/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эдельштейн Софья Владимировна 36 лет</strong></p>
<p>1902 г.р., м.р.: г. Иркутск, еврейка, образование: высшее, б/п, глав.
врач гор. Больницы, Прожив.: г. Иркутск. Арестована 29.03.1937</p>
<p>Обвинение: ст. 58-1а, 7, 8, 11. Приговор: ВК ВС СССР, 05.06.1938 —
ВМН. Расстреляна 22.06.1938. Реабилитирована: 08.02.1958 Арх.дело:</p>
<p>6029</p>
<p><strong>Источник: Книга памяти жертв политических репрессий Восточной
Сибири,</strong> <a href="https://ru.openlist.wiki/Эдельштейн_Софья_Владимировна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эйнштейн Нина Васильевна 41 год</strong></p>
<p>1896 г.р., м.р.: г. Пинск, еврейка, из рабочих, образование:
начальное, рабочая, артель мин.вод., Прожив.: г. Бобруйск, Могилевская
обл.,</p>
<p>Арестована 23.08.1937. Обвинение: 68 - Агент Польши. Приговор:
судебный орган, 13.11.1937 — ВМН. Расстреляна 05.12.1937</p>
<p>Реабилитирована: ВТ БВО, 08.04.1958. Арх.дело: УКГБ по Могилевской
обл. - 3586</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Эйнштейн_Нина_Васильевна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эйшишская Рейзла Соломоновна 32 года</strong></p>
<p>1905 г. р., уроженка м. Вороново Виленской губ., еврейка, член КП
Западной Белоруссии в 1927-1932 гг., студентка ЛГУ, Прожив.: г.
Ленинград, ул. 3 Июля, д. 98, кв. 6. Арестована 21 ноября 1937 г.
Комиссией НКВД и Прокуратуры СССР 14 декабря 1937 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 20 декабря 1937 г</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4,</strong> <a href="https://ru.openlist.wiki/Эйшишская_Рейзла_Соломоновна_(1905)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Элькес Роза Самуиловна 45 лет</strong></p>
<p>1893 г.р., м.р.: Красноярский край, Канск, еврейка, образование:
начальное, б/п, артель "Рекорд", маникюрша, Прожив.: г. Томск</p>
<p>Арестована 23.11.1937. Обвинение: японский агент. Приговор:
31.12.1937 — ВМН. Расстреляна 24.01.1938. Реабилитирована: 09.02.1960
<strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Элькес_Роза_Самуиловна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эльстер Мария Яковлевна 53 года</strong></p>
<p>Р. в 1885 в Риге. Жила в Витебске. Рабочая щетинной артели “Красная
звезда”. Осуждена 10.1.1938 за службу в латвийской разведке к ВМН.
Расстреляна 28.1.1938. Реабилитирована 2.10.1989.
<strong>Источник</strong><a href="http://mishpoha.org/martirolognew/675-martirolog-evrei-vitebska-zhertvy-politicheskikh-repressij"><strong>:</strong>
<strong><u>Евреи</u></strong>
<strong><u>Витебска;</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эмдина Белла Израилевна 47 лет</strong></p>
<p>1890 г. р., уроженка г. Смела Киевской губ., еврейка, из семьи
кустаря, б. член ВКП(б), образование высшее, экономист-трудовик
проектного бюро Наркомместпрома. Спецколлегией Киевского облсуда 29
октября 1935 г. осуждена по ст. ст. 54-10 ч. 1, 54-11 УК УССР на 3 года
ИТЛ. Отбывала наказание в Соловках. Особой тройкой УНКВД ЛО 9 октября
1937 г. приговорена к ВМН. Расстреляна в Карельской АССР (Сандармох) 2
ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Эмдина_Белла_Израилевна_(1890)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Энглярд Зельма Яновна 34 года</strong></p>
<p>род. 1904, местечка Шиняма (бывш. Австрия), еврейка, педагог, без
работы три месяца (до ареста агент разведупра РККА). Прожив.: г. Москва,
ул. Марксистская, д.19, кв. 10. Рассстреляна 25.03.1938. Место
захоронения: Бутово.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон</strong>, <a href="http://cyclowiki.org/wiki/Зельма_Яновна_Энглярд"><strong><u>Циклопедия</u>,</strong></a>
<a href="https://ru.openlist.wiki/Энглярд_Зельма_Яновна_(1904)"><strong><u>Открытый
список</u>,</strong></a> <a href="http://loveread.ec/read_book.php?id=92457&amp;p=106"><strong><u>Военная
разведка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эпштейн Белла Хаимовна 42 года</strong></p>
<p>1896 г. р., еврейка, место рождения: Белорусская ССР, заключенная
Ухтпечлага НКВД СССР. Арестована 03.12.1937 г. Осуждена 11.01.1938 г.
"тройкой" при УНКВД Архангельской обл. по ст. ст. 58-10, 58-11 УК РСФСР,
58-11 УК РСФСР к ВМН. Расстреляна 30 марта 1938 г. Место захоронения -
Рудник Воркута. (КомиКП-1,2).</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Эпштейн_Белла_Хаимовна_(1896)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Эпштейн Двейра Наумовна 44 года</strong></p>
<p>Родилась в 1877 г., г. Минск; еврейка; образование н/начальное;
торговец посудой. Прожив.: г. Минск, 2-й Георгиевский пер. 9 кв 7.</p>
<p>Арестована 14 июля 1921 г. Приговорена: решение др. органов
гос.власти 1 сентября 1921 г., обв.: пособ.польским шпионам. Приговор:
ВМН</p>
<p>Расстреляна 5 сентября 1921 г. Реабилитирована 31 июля 1992 г.
Прокуратура БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Эпштейн_Двейра_Наумовна_(1877)"><strong><u>Открытый
список</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Эпштейн Дора Вениаминовна 34 года</strong></p>
<p>1904 г.р., м.р.: Польша, еврейка, образование: высшее, б/п,
преподаватель ВКСХШ, Прожив.: г. Иркутск.Аарестована 23.10.1937.
Обвинение: ст.</p>
<p>58-10, 11. Приговор: тройка при УНКВД по Иркутской обл., 16.07.1938 —
ВМН. Расстреляна 22.07.1938. Реабилитирована: 22.04.1989. Арх.дело:</p>
<p>14269</p>
<p><strong>Источник: Книга памяти жертв политических репрессий Восточной
Сибири</strong>, <a href="https://ru.openlist.wiki/Эпштейн_Дора_Вениаминовна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эпштейн Дора Моисеевна 25 лет</strong></p>
<p>1912 г.р., м.р.: Польша, г. Гродно, еврейка, домохозяйка, Прожив.: г.
Свердловск. Арестована 13.10.1937. Приговор: 27.11.1937 — ВМН
Расстреляна 14.12.1937<strong>.</strong></p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9;</strong> <a href="https://ru.openlist.wiki/Эпштейн_Дора_Моисеевна_(1912)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эпштейн Мария Лазаревна 29 лет</strong></p>
<p>Родилась в 1909 г., м. Парчев Люблинского воев.; еврейка; образование
среднее; студентка, Пединститут им.Горького. Прожив.: г. Минск, ул.</p>
<p>Советская 18 ком 3. Арестована 18 ноября 1937 г. Приговорена:
Комиссия НКВД СССР и Прокурора СССР 3 января 1938 г., обв.: 68 УК
БССР</p>
<p>- укрыв.агента польской разведки. Приговор: ВМН Расстреляна 31 января
1938 г. Место захоронения - г. Минск. Реабилитирована 5 ноября</p>
<p>1957 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал",</strong> <a href="https://ru.openlist.wiki/Эпштейн_Мария_Лазаревна_(1909)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<thead>
<tr class="header">
<th><p><strong>Эрлих Мария Владимировна 20 лет</strong></p>
<p>1922 г.р., уроженка и жительница г. Луганск Луганская обл., еврейка,
образование: н/среднее, слесарь завода № 7 Осоавиахима. ВТ Луганского
гарнизона от 10 февраля 1942 г. приговорена к расстрелу. Расстреляна 23
марта 1942 года. Реабилитирована в 1964 г. Информация внесена в банк
репрессированных Украины: 01-09-2010.</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=50251"><strong><u>Архивная
ссылка</u></strong></a></p></th>
</tr>
</thead>
<tbody>
<tr class="odd">
<td><p><strong>Эрмиль Дора Моисеевна 21 год 30р</strong></p>
<p>Родилась в 1909 г., уроженка Волынской губ.; официантка. Прожив.: г.
Опочки. Арестована 15 сентября 1929 г. Приговорена: "тройкой" ПП ОГПУ в
ЛВО 29 июля 1930 г., обв.: ст.58-6-9 УК РСФСР. Приговор: к расстрелу.
Реабилитирована 10 июня 2002 г. Реабилитирована
<strong>Источник:</strong></p>
<p><strong>Книга памяти Псковской обл.,</strong> <a href="https://bessmertnybarak.ru/books/person/221820/"><strong><u>Бессмертный
барак</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Юрист Перля Гершевна 30 лет</strong></p>
<p>Родилась в 1908 г., Молдавия, Кишинев; еврейка; образование среднее;
БОЗ. Прожив.: г. Томск. Арестована 9 июня 1938 г.</p>
<p>Приговорена: 2 октября 1938 г., обв.: к-р национ. польская
организация.</p>
<p>Приговор: расстрел Расстреляна 14 октября 1938 г. Реабилитирована в
январе 1959 г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Юрист_Перля_Гершевна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Юцис Эстер Шлемовна 45 лет</strong></p>
<p>Родилась в 1893 г., Одесса; б/п; временно не работала. Прожив.: г.
В.Волочек, Калининская обл., Арестована в ноябре 1937 г.</p>
<p>Приговорена: Особое Совещание НКВД СССР 17 февраля 1938 г., обв.:
шпионаж.</p>
<p>Расстреляна 28 февраля 1938 г. Реабилитирована 1 апреля 1990 г. по
заключению Тверской областной прокуратуры <strong>Источник: Книга памяти
Калининской обл.,</strong> <a href="https://ru.openlist.wiki/Юцис_Эстер_Шлемовна_(1893)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Яблонская Рахиль (Рафиль) Эммануиловна 37
лет</strong></p>
<p>1901 г. р., м.р.: г.Херсон, Украинская ССР, еврейка, место
проживания: Ухтпечлаг НКВД, заключенная, преподаватель, рабочая 4-го
с/хозотделения. Арестована 15.12.1937 г. Осуждена 09.01.1938 г.
«тройкой» при УНКВД Архангельской обл. по ст. 58-10, 58-11 УК РСФСР к
ВМН. Приговор приведен в исполнение 09.05.1938 г. (КомиКП-7 ч.2).</p>
<p><strong>Источник: Книга памяти Республики Коми,</strong> <a href="https://ru.openlist.wiki/Яблонская_Рахиль_Эммануиловна_(1901)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яблонская Франя (Фаина) Викторовна 43 года</strong></p>
<p>23.06.1894 г.р., м.р.: Херсонская губ., с. Братское, еврейка,
науч.сотрудник Город.музея Ростова-на Дону, Прожив.: г.
Ростов-на-Дону</p>
<p>Арестована 21.08.1936. Обвинение: 58-8, 11. Приговор: выездн.сессия
ВК ВС СССР, 12.03.1937 — ВМН, конф.имущества</p>
<p>Расстреляна 13.03.1937, г.Ростов-на-Дону. Реабилитирована: ВК ВС
СССР, 29.03.1958. Арх.дело: П-15975 / УФСБ Ростовской обл.</p>
<p><strong>Источник: УФСБ по Ростовской обл.,</strong> <a href="https://ru.openlist.wiki/Яблонская_Франя_Викторовна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Яблонская Фрума Исаковна 33 года</strong></p>
<p>Родилась в 1904 г., Польша; еврейка; Серовский Райторг, продавец.
Прожив.: Свердловская обл., г. Серов. Арестована 22 октября 1937 г.
Приговорена: Комиссия НКВД и прокуратуры СССР 15 ноября 1937 г., обв.:
58-6, за шпионаж.</p>
<p>Расстреляна 9 декабря 1937 г. Реабилитирована в апреле 1989 г. Указом
ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.,</strong> <a href="https://ru.openlist.wiki/Яблонская_Фрума_Исаковна_(1904)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яблонька Малка Матисовна 30 лет</strong></p>
<p>Родилась в 1908 г., Польша, г. Афтатет; еврейка; Парикмахер в
г.Кургане. Арестована 20 декабря 1937 г.</p>
<p>Приговорена: НКВД СССР 9 апреля 1938 г., обв.: по обвинению в
антисоветской агитации, по ст. 58-10.</p>
<p>Приговор: ВМН Расстреляна 16 июня 1938 г. Реабилитирована 5 апреля
1989 г. Курганской облпрокуратурой</p>
<p><strong>Источник: Книга памяти Курганской обл.,</strong> <a href="https://ru.openlist.wiki/Яблонька_Малка_Матисовна_(1908)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ягода (Цернес) Лилия Григорьевна 36 лет</strong></p>
<p>род. 1902, г. Горький, еврейка, член ВКП(б), (сестра Г.Ягоды)
инспектор по художественной самодеятельности Комитета по делам искусств
при СНК СССР. Прожив.: г. Москва, ул. Кузнецкий Мост, д.5, кв. 43.
Расстреляна 16.06.1938. Место захоронения: Коммунарка. (Примечание: ее
брат сов.парт.госуд, деятель Генрих Ягода -46лет, расстрелян в 1937 г.,
ее сестра Ягода -Знаменская Эсфирь Григорьевна -42года, расстреляна
16.06.1938. ее отец Григорий Филиппович (Гершен Фишелевич) Ягода -80
лет, умер в ИТЛ в 1939 году, ее мать Ягода (Мосензон, Масин-Зон) Мария
(Ласса-Хася) Гавриловна -77лет умерла в заключении в 1940г.)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Ягода_Лилия_Григорьевна_(1902)"><strong><u>Открытый
список</u></strong>;</a> <strong><u><a href="https://ru.wikipedia.org/wiki/Ягода,_Генрих_Григорьевич">Википеди</a><a href="https://ru.wikipedia.org/wiki/%D0%AF%D0%B3%D0%BE%D0%B4%D0%B0,_%D0%93%D0%B5%D0%BD%D1%80%D0%B8%D1%85_%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87">я</a></u></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ягода-Знаменская Эсфирь Григорьевна 42 года</strong></p>
<p>Родилась в 1896 г., г. Ульяновск; еврейка; (сестра Г.Ягоды) Прожив.:
Астрахань, ул. Коперника, д. 21. Арестована 6 мая 1938 г. Приговорена: в
особом порядке 16 июня 1938 г. Расстреляна 16 июня 1938 г. Место
захоронения - Московская обл., Коммунарка. Реабилитирована 8 июня 1957
г. ВКВС СССР Коммунарка (Примечание: ее брат сов.парт.госуд, деятель
Генрих Ягода -46лет, расстрелян в 1937 г., ее сестра Ягода (Цернес)
Лилия Григорьевна -36лет, расстреляна 16.06.1938. ее отец Григорий
Филиппович (Гершен Фишелевич) Ягода -80 лет, умер в ИТЛ в 1939 году, ее
мать Ягода (Мосензон, Масин-Зон) Мария (Ласса-Хася) Гавриловна -77лет
умерла в заключении в 1940г)</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Ягода-Знаменская_Эсфирь_Григорьевна_(1896)"><strong><u>Открытый
список</u></strong>;</a> <strong><u><a href="https://ru.wikipedia.org/wiki/Ягода,_Генрих_Григорьевич">Википеди</a><a href="https://ru.wikipedia.org/wiki/%D0%AF%D0%B3%D0%BE%D0%B4%D0%B0,_%D0%93%D0%B5%D0%BD%D1%80%D0%B8%D1%85_%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87">я</a></u></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Яес Фрида Абрамовна 24 года</strong></p>
<p>Родилась в 1913 г., Польша, г. Вильно; рабочая артели "Парижская
коммуна".. Прожив.: г. Орле. Арестована в 1937 г. Приговор:
расстреляна.</p>
<p><strong>Источник: Книга памяти Орловской обл.,</strong> <a href="https://ru.openlist.wiki/Яес_Фрида_Абрамовна_(1913)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Якобсон Этта Исааковна 47 лет</strong></p>
<p>Родилась в 1894 г., Рига; еврейка; образование среднее; ; Не
Работала. Прожив.: г. Томская обл., Каргасокский р-н, Старо-Югино пос.
Арестована 23 июля 1941 г. Приговорена: 8 сентября 1941 г., обв.:
ст.58-02, антисоветская агитация.</p>
<p>Приговор: расстрел Расстреляна 24 декабря 1941 г. Реабилитирована 6
августа 1992 г.</p>
<p><strong>Источник: Книга памяти Томской обл.,</strong> <a href="https://ru.openlist.wiki/Якобсон_Этта_Исааковна_(1894)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Яковлева Варвара Николаевна 56 лет</strong></p>
<p>Родилась в 1885 г., Москва; деятель рос.рев. движения,
сов.парт.работник, председатель Петроградской ЧК, нарком финансов.
Заключенный Орловской тюрьмы. Прожив.: г. Орел. Приговорена: ВК ВС СССР
(заочно, по пост. ГКО от 6.09.1941, подписанному Сталиным) 8 сентября
1941 г., обв.: 58-10, ч.2 (антисоветская агитация, распр-ие
клеветнич.измышлений о мероприятиях ВКП(б) и сов. правительства).</p>
<p>Приговор: ВМН Расстреляна 11 сентября 1941 г. Место захоронения -
Орел.</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва;</strong> <a href="https://ru.openlist.wiki/Яковлева_Варвара_Николаевна_(1885)"><strong><u>Открытый
список</u></strong>;</a> <a href="https://ru.wikipedia.org/wiki/Яковлева,_Варвара_Николаевна"><strong><u>Википедия</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Якубовская Сарра Лазаревна 50 лет</strong></p>
<p>1883 г.р., м.р.: Польша, г. Лович, еврейка, домохозяйка, Прожив.: г.
Свердловск. Арестована 15.10.1937. Приговор: 27.11.1937 — ВМН.</p>
<p>Расстреляна 14.12.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9,</strong> <a href="https://ru.openlist.wiki/Якубовская_Сарра_Лазаревна_(1883)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Яновская Ида Григорьевна 38 лет</strong> род. 1900,
Гродненская губ., г. Белосток, еврейка, член ВКП(б), руководитель
плановой группы заводского отдела Главнефти Наркомата тяжелой
промышленности СССР. Прожив.: г. Москва, ш. Энтузиастов, д.132, кв. 50.
Рассстреляна 08.01.1938. Место захоронения: Коммунарка.</p>
<p><strong>Источник: Москва, расстрельные списки - Коммунарка,</strong>
<a href="https://ru.openlist.wiki/Яновская_Ида_Григорьевна_(1900)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ярецкая Мария Моисеевна 40 лет</strong></p>
<p>Родилась в 1897 г., Кировск; еврейка; Арестована в 1936 г.
Приговорена: тройка при УНКВД по Дальстрою 14 сентября 1937 г., обв.:
к/р троцкистская деятельность. Расстреляна 26 октября 1937 г.
Реабилитирована 12 ноября 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.,</strong> <a href="https://ru.openlist.wiki/Ярецкая_Мария_Моисеевна_(1897)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ярославская-Маркон Евгения Исааковна 29 лет</strong></p>
<p>Родилась в 1902 г., г.Москва; еврейка; Высшее. Окончила философский
ф-т Петроградского ун-та.; ; Заключенная Соловецкого лагеря, переведена
в штрафизолятор за нападение на начальника лагеря.. Приговорена: КОГПУ
10 апреля 1931 г., обв.: 58-8, 10. Приговор: ВМН Расстреляна 20 июня
1931 г. Место захоронения - о.Соловки, Секирная гора..</p>
<p><strong>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург),</strong> <a href="https://memorial.krsk.ru/memuar/Ya/Yaroslavskaya-Markon.htm"><strong><u>Книга
памяти</u>,</strong></a> <a href="https://ru.openlist.wiki/Ярославская-Маркон_Евгения_Исааковна_(1902)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ярошевская Ревекка Яковлевна 51 год</strong></p>
<p>Родилась в 1887 г., еврейка, работница трикотажной фабрики, Прожив.:
г. Харьков ул. Пушкинская, 49а кв.30. Арестована: 18.01.1938. Статья
обвинения: 54-11 УК УССР, 54-8 УК УССР. Приговорена: Особая тройка УНКВД
в Харьковской обл.. Приговор: расстрел. Дата приговора:</p>
<p>13.04.1938. РРеабилитирована: 02.12.1958 г. Архивные данные: Фонд:
Р-6452, Опись: 2. Дело: 3008. Информация добавлена в базу данных архива:
05.10.2021.</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=11&amp;kw=розстріл&amp;p=9&amp;&amp;id=76030"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ярошевская Сара Шамовна 34 года</strong></p>
<p>Родилась в 1904 г., м.р.: Полтавская обл. г. Кременчуг, Прожив.: там
же, еврейка, из мещан, образование среднее, бухгалтер госмельницы.
Арестована 19 марта 1938 г. Осуждена Особой тройкой при УНКВД Полтавской
обл. 7 мая 1938 г. по ст. ст. 54-10, 54-11 УК УССР к расстрелу с
конфискацией имущества. Приговор исполнен 3 июня 1938 г. Реабилитирована
Полтавским областным судом 29 июля 1959 г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Украинский нац.банк репрессированных;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=171327"><strong><u>Архивная
ссылка</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ярычевар Этка Иосифовна 30 лет</strong></p>
<p>Родилась в 1907 г., Польша, Збараж.; еврейка; образование начальное;
Повар. Прожив.: Актюбинская обл. Актюбинск..</p>
<p>Арестована 11 ноября 1937 г. КГБ Актюб.обл. Приговорена: , обв.: 58-6
УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 28 марта 1989 г. Актюб.облпрокуратура
УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Актюбинской обл,</strong> <a href="https://ru.openlist.wiki/Ярычевар_Этка_Иосифовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ясиновская (Пикулина) Александра Ивановна 23
года</strong></p>
<p>1914 г.р., м.р.: Воронежская обл., Острогожский р-н, с. Криничное,
еврейка, заключенная Ухтпечлага. Аарестована 06.09.1937. Обвинение: ст.
58- 10, 58-11 УК РСФСР. Приговор: тройка при УНКВД Архангельской обл.,
05.10.1937 — ВМН. Расстреляна 29.12.1937, Новая Ухтарка
<strong>Источник: Книга памяти Республики Коми , т.8, ч.2, т.1,</strong>
<a href="https://ru.openlist.wiki/Ясиновская_Александра_Ивановна_(1914)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яхнина Эсфирь Вениаминовна 30 лет</strong></p>
<p>1907 г. р., уроженка г. Витебск, еврейка, б/п, химик-нефтяник, нач.
теплотехнической лаборатории машиностроительного завода № 92, Прожив.:
г.</p>
<p>Горький. (Прибыла в СССР из Германии в 1930 г.) Военной коллегией
Верховного суда СССР 12 ноября 1936 г. осуждена по ст. ст. 17-58-8, 5811
УК РСФСР на 10 лет тюрьмы. Отбывала наказание в Соловках. Особой тройкой
УНКВД ЛО 14 октября 1937 г. приговорена к ВМН. Расстреляна в Карельской
АССР (Сандармох) 1 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
6,</strong> <a href="https://ru.openlist.wiki/Яхнина_Эсфирь_Вениаминовна_(1907)"><strong><u>Открытый
список</u></strong></a></p></td>
</tr>
</tbody>
</table>
</body></html>`}}>
        </div>
    )
}

export {ЕврейкиComponent}
    