
function НемкиComponent (){
    return (
        <div dangerouslySetInnerHTML={{__html: `<html><head><style>
        table, th, td {
            border: 1px solid black;
        }

        td {
            padding-left: 20px;
            padding-top: 10px;
            padding-bottom: 10px;
            padding-right: 20px;
        }
        
        </style></head><body><p><strong><u>СПИСОК РАССТРЕЛЯННЫХ ЖЕНЩИН-НЕМОК В АЛФАВИТНОМ
ПОРЯДКЕ</u></strong></p>
<p>За годы советской власти в период с 1918 по 1953 гг. было расстреляно
918 женщин-немок.</p>
<p>из них:</p>
<blockquote>
<p>869 - граждане СССР – Расстрелы 1918-1943 гг</p>
</blockquote>
<p>49 - граждане ГДР и ФРГ – Расстрелы 1950-1953 гг, все захоронены на
Донском кладбищe</p>
<p>Согласно переписи населения общая численность немцев живших на
территории СССР в 1937 году</p>
<p>Составляла: 1 151 601 человек, таким образом 869 казненных
женщин-немок граждан СССР это безвозвратные потери нации которые
составляют 0,076% от общего числа немцев проживавших в СССР</p>
<p>За годы большого террора погибло — 704 (77%)</p>
<p>максимальное число — 480 (55%) - расстреляно в 1938 году</p>
<p>максимальное число — 176 (18%) - расстреляно в возрастной группе:
36-40 лет.</p>
<p>Максимальное число – 43 (5%) - расстреляно в возрасте -38 лет</p>
<p>22 женщина были заключенными различных лагерей, 5 женщин были
ссыльными</p>
<p>594 (65%) реабилитировано</p>
<p>368 (40%) – проживали в городах: Москва – 38; Ленинград – 87; Томск –
17;</p>
<p>20 женщин были трудпоселенками</p>
<p>У 12 расстреляны мужья, у 8 расстреляны братья, 8 женщин были
сестрами, у 4 мужья были осуждены, у 2 расстреляны сыновья</p>
<p>5 женщинам данного списка установлены таблицы ”Последнего адреса” в
Москве и Петербурге на домах где они проживали.</p>
<p><strong>Образование:</strong></p>
<p>Среднее – 180; начальное – 104; малограмотная – 44, низшее – 30;
высшее – 28; неграмотная – 21; грамотная – 12,</p>
<p><strong>Происхождение:</strong> из крестьян – 30, из рабочих – 16, из
служащих – 10; из-дворян - 5</p>
<p><strong>Патрийность</strong>: Беспартийные — 329 (36%); член
ВКП(б)/бывший чл. ВКП(б) — 19; член КП Германии – 6; член СЕПГ- 9:</p>
<p><strong>Социальная страта/специальность</strong>:</p>
<p>колхозница/член колхоза — 99; учитель/преподаватель/воспитатель – 85;
рабочая/чернорабочая/уборщица – 62; бухгалтер/счетовод/кассир – 32;
секретарь/служащая/делопроизводитель – 27; директор/заведующая – 26;
медсестра – 13; портная/швея – 14, врач – 6.</p>
<p><strong>Из 918 расстреянных женщин на момент ареста не
работали</strong>: <strong>202 человека - 22%,</strong></p>
<p>Домохозяйки – 104; БОЗ – 53; не работали/временно не работали – 27;
пенсионерки – 9; на иждивении – 4; Безработные – 3; студентки – 2</p>
<table style="width:100%;">
<colgroup>
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
<col style="width: 6%" />
</colgroup>
<tbody>
<tr class="odd">
<td colspan="15"><strong>ВСЕГО В ДАННОМ СПИСКЕ УКАЗАНЫ ИМЕНА 918-ти
РАССТРЕЛЯННЫХ ЖЕНЩИН-НЕМОК</strong></td>
</tr>
<tr class="even">
<td colspan="15"><blockquote>
<p><strong>ЧИСЛЕННОСТЬ РАССТРЕЛЯННЫХ ЖЕНЩИН ПО ГОДАМ за период с 1918 по
1953 гг</strong></p>
</blockquote></td>
</tr>
<tr class="odd">
<td>1918</td>
<td>1920</td>
<td>1921</td>
<td>1933</td>
<td>1937</td>
<td>1938</td>
<td>1940</td>
<td>1941</td>
<td>1942</td>
<td>1943</td>
<td>1945</td>
<td>1950</td>
<td>1951</td>
<td>1952</td>
<td>1953</td>
</tr>
<tr class="even">
<td>3</td>
<td>2</td>
<td>1</td>
<td>1</td>
<td>224</td>
<td>480</td>
<td>1</td>
<td>75</td>
<td>72</td>
<td>4</td>
<td>2</td>
<td>2</td>
<td>27</td>
<td>17</td>
<td>3</td>
</tr>
</tbody>
</table>
<table style="width:100%;">
<colgroup>
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
<col style="width: 8%" />
</colgroup>
<tbody>
<tr class="odd">
<td colspan="12"><strong>ВОЗРАСТНАЯ ТАБЛИЦА / ЧИСЛО РАССТРЕЛЯННЫХ ЖЕНЩИН
за период с 1918 по 1953гг. (Возрастной разбос 16-76)</strong></td>
</tr>
<tr class="even">
<td>16-20</td>
<td>21-25</td>
<td>26-30</td>
<td>31-35</td>
<td>36-40</td>
<td>41-45</td>
<td>46-50</td>
<td>51-55</td>
<td>56-60</td>
<td>61-65</td>
<td>66-70</td>
<td>71-76</td>
</tr>
<tr class="odd">
<td><blockquote>
<p>9</p>
</blockquote></td>
<td><blockquote>
<p>43</p>
</blockquote></td>
<td><blockquote>
<p>100</p>
</blockquote></td>
<td><blockquote>
<p>84</p>
</blockquote></td>
<td><blockquote>
<p>176</p>
</blockquote></td>
<td><blockquote>
<p>163</p>
</blockquote></td>
<td><blockquote>
<p>133</p>
</blockquote></td>
<td><blockquote>
<p>104</p>
</blockquote></td>
<td><blockquote>
<p>52</p>
</blockquote></td>
<td><blockquote>
<p>33</p>
</blockquote></td>
<td><blockquote>
<p>8</p>
</blockquote></td>
<td><blockquote>
<p>8</p>
</blockquote></td>
</tr>
</tbody>
</table>
<p><strong>Отсутствует дата расстрела – 2; Отсутствует дата рождения -
3</strong></p>
<table>
<colgroup>
<col style="width: 100%" />
</colgroup>
<tbody>
<tr class="odd">
<td />
</tr>
<tr class="even">
<td><p><strong>Абель Анна Карловна 66 лет</strong></p>
<p>1872 года, Германия, немка, малограмотная. Прожив.: г. Ржищев
Кагарлыкского района, работница артели им. Крупской. Тройкой при УНКВД
по Киевской области 25 сентября 1938 приговорена к расстрелу.
Расстреляна 27 сентября 1938 года. Место захоронения неизвестно.
Реабилитирована в 1989 году.</p>
<p>Источник: Книга памяти Киевской обл. том 2: <a href="https://bessmertnybarak.ru/books/person/2407020/">Бессмертный
барак</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Абих Ирма Теофиловна 39 лет</strong></p>
<p>(Урожденная Экк) Родилась в 1899 г., Баку; немка; образование
среднее; б/п; трест "Томлес", экономист. Прожив.: г. Томск. Арестована
14 декабря 1937 г.Приговорена: 19 января 1938 г., обв.: к-р
нац.шп-див.повст. немецкая орг..  Приговор: расстрел Расстреляна 9
февраля 1938 г. (Дочь бывшего консула Германии в Баку, ее муж Абих
Константин Давыдович - 44года, расстрелян 26 сентабря 1937 г.)
Реабилитирована 6 декабря 1957 г.</p>
<p>Источник: Книга памяти Томской обл. <a href="https://nkvd.tomsk.ru/researches/passional/abih-ur-ekk-irma-teofilovna/">Музей
НКВД Томск</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Августа (Август) Павлина Даниловна 54 года</strong></p>
<p>1884 г.р., м.р.: г. Геническ, немка, из крестьян, образование:
низшее, б/п, член колхоза, Прожив.: Лариндорфский р-н, д. Тотман,
арестована Лариндорфским РО НКВД Крыма 22.05.1938. Обвинение: ст.
58-9-11 УК РСФСР: член к/р диверсионно-вредительской организации.
Приговор: тройкой НКВД Крыма, 05.10.1938 — ВМН. Расстреляна 05.10.1938.
Реабилитация: ВТ Одесского ВО, 24.03.1959. Арх.дело: ГААРК, ф. р-4808,
оп. 1, д. 010715</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/%D0%90%D0%B2%D0%B3%D1%83%D1%81%D1%82_%D0%9F%D0%B0%D0%B2%D0%BB%D0%B8%D0%BD%D0%B0_%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%D0%BE%D0%B2%D0%BD%D0%B0_(1884)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аверст (Петрова-Аверст) Клавдия Августовна 43
года</strong></p>
<p>1894 г.р., уроженка г. Ленинград, немка, б/п, секретарь сберкассы в
г. Петергоф Лен. обл., прожив.: по месту работы, Новый Петергоф, Красный
пр., д. 52, кв. 47. Арестована 8 августа 1937 г. Комиссией НКВД и
Прокуратуры СССР 19 ноября 1937 г. приговорена по ст. 58-1а УК РСФСР к
ВМН. Расстреляна в г. Ленинград 24 ноября 1937 г.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 3; <a href="https://base.memo.ru/person/show/2759873">Мемориал</a>; <a href="https://ru.openlist.wiki/Петрова-Аверст_Клавдия_Августовна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Адельсон Елена Альфонсовна 49 лет</strong></p>
<p>Родилась в 1892 г., Смоленская обл., Демидовский р-н, дер. Бельское;
немка; б/п; п. Хиславичи Смоленской обл., домохозяйка.  Арестована 16
июля 1941 г. ОО НКВД 4 армии  Приговорена: ВТ 4 ударной армии 17 июля
1941 г., обв.: 63 - 1. <br />
Расстреляна 24 августа 1941 г. Реабилитирована 2 марта 1990 г.
Смоленский областной суд</p>
<p>Источник: Книга памяти Смоленской обл.; <a href="https://base.memo.ru/person/show/2108928">Мемориал</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Адлер Эмилия Христиановна 62 года</strong></p>
<p>Родилась в 1875 г., м. Лодзь Петровский залив. Немка, неграмотая,
колхозница, прожив.: с. Фридриховка, Житомирская обл. Барановский р-н.
Арестован 30 сентября 1937 г. Обвинен по ст. 54-10 УК Украинская ССР.
Приговорена: НКВД СССР и Прокурора СССР от 23 ноября 1937 года,
расстреляна 2 декабря 1937 года. Реабилитирована 1989 г., Информация
внесена в банк репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=274817">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Айзенциммер Клементина Стефановна 29 лет</strong></p>
<p>Родилась в 1912 г., с. Зельци, Раздельнянский р-н, Одесская обл.,
УССР; немка; Прожив.: г. Пермь. Арестована 27 июля 1941 г. Приговорена:
7 августа 1941 г., обв.: к.-р. саботаж (невыход на работу), а/с
деятельность. Приговор: ВМН Расстреляна 27 декабря 1941 г.</p>
<p>Источник: Книга памяти Пермской обл.; <a href="https://ru.openlist.wiki/%D0%90%D0%B9%D0%B7%D0%B5%D0%BD%D1%86%D0%B8%D0%BC%D0%BC%D0%B5%D1%80_%D0%9A%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D0%B0_%D0%A1%D1%82%D0%B5%D1%84%D0%B0%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_(1912)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Айзингер Анна Ивановна 45 лет</strong></p>
<p>Родилась в 1892 г., м.р.: с. Иоганисталь Карла Либкнехтского р-на
Одесская обл., прожив.: там же, немка, чернорабочая совхоза "Скотовод"
Березовского р-на, Дата ареста: 15.12.1937. Ст. обвин: 54-10 УК УССР.
Тройка при УНКВД по Одесской обл.. от 27.12.1937. Приговор: расстрел.
Реабилитирована Прокуратурой Николаевской обл., Архивные данные: Фонд:
Р-5859. Опись: 2. Дело: 283.</p>
<p>Информация добалена в базу данных 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=18&amp;&amp;id=6550">Архивная
ссылка</a>; Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=52272">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Айхорт Елизавета Адамовна нет даты расстрела</strong></p>
<p>Родилась в 1880 г., Польша; немка; Работала в колхозе в с. Таскино
Мазановского р-на.. Приговорена: тройка при УНКВД по ДВК Приговор:
ВМН</p>
<p>Источник: Книга памяти Амурской обл.; <a href="https://ru.openlist.wiki/%D0%90%D0%B9%D1%85%D0%BE%D1%80%D1%82_%D0%95%D0%BB%D0%B8%D0%B7%D0%B0%D0%B2%D0%B5%D1%82%D0%B0_%D0%90%D0%B4%D0%B0%D0%BC%D0%BE%D0%B2%D0%BD%D0%B0_(1880)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аккерман Елизавета Августовна 60 лет</strong></p>
<p>1878 г.р., уроженка и жительница г. Ленинград, немка, б/п, техник
завода "Красный Путиловец", Прожив.: г. Ленинград, Павловская ул., д. 6,
кв. 15. Арестована 15 декабря 1934 г. Особым совещанием при НКВД СССР 13
марта 1935 г. осуждена за "к/р деятельность" на 5 лет ссылки. Отбывала
наказание в г. Туруханск, работала метеонаблюдателем на метеостанции.
Арестована 5 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 23 мая 1938
г. приговорена к ВМН. Расстреляна в г. Красноярск 1 августа 1938 г.</p>
<p><em>Источник: Книга памяти Красноярского края;</em> <a href="https://ru.openlist.wiki/%D0%90%D0%BA%D0%BA%D0%B5%D1%80%D0%BC%D0%B0%D0%BD_%D0%95%D0%BB%D0%B8%D0%B7%D0%B0%D0%B2%D0%B5%D1%82%D0%B0_%D0%90%D0%B2%D0%B3%D1%83%D1%81%D1%82%D0%BE%D0%B2%D0%BD%D0%B0_(1878,_%D0%B3%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Акопова Вера Клавовна 43 года</strong></p>
<p>Родилась в 1899 г., Латвия, г. Виндава; немка; продавец госпивзавода
№ 1 г. Орджоникидзе. Прожив.: г. Орджоникидзе<br />
Приговорена: ВТ войск НКВД Орджоникидзевского края 20 сентября 1942 г.
Приговор: расстрел</p>
<p>Источник: Книга памяти Республики Северная Осетия - Алания.; <a href="https://ru.openlist.wiki/%D0%90%D0%BA%D0%BE%D0%BF%D0%BE%D0%B2%D0%B0_%D0%92%D0%B5%D1%80%D0%B0_%D0%9A%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0_(1899)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Алксне Елизавета Ивановна 54 года</strong></p>
<p>Родилась в 1888 г., д.Кипень Красносельский р. ЛО; немка; образование
4 класса; Домохозяйка, вдова.. Прожив.: г. Ленинград, Воронежская 15-18.
Арестована 7 февраля 1942 г. Приговорена: ВТ НКВД ЛО 5 марта 1942 г.,
обв.: 58-10 ч.2. Приговор: ВМН с конфискацией имущества. Расстреляна 17
марта 1942 г. Реабилитирована 10 ноября 1992 г. Прокуратура
Ленинграда</p>
<p>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург); <a href="https://ru.openlist.wiki/%D0%90%D0%BB%D0%BA%D1%81%D0%BD%D0%B5_%D0%95%D0%BB%D0%B8%D0%B7%D0%B0%D0%B2%D0%B5%D1%82%D0%B0_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_(1888)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Альтергот Мария Андреевна 39 лет</strong></p>
<p>1899 г.р., уроженка г. Бобруйск Могилевской губ., немка, член ВКП(б)
в 1932–1936 гг., директор 8-й полной средней школы Кировского р-на,
Прожив.: г. Ленинград, бульв. Профсоюзов, д. 6, кв. 46. Особым
совещанием при НКВД СССР 23 ноября 1936 г. осуждена как «социально
опасный элемент» на 5 лет ссылки. Отбывала наказание в г. Вельск,
прожив.: на ул. Свободы, временно была на счётной работе. Вновь
арестована 4 марта 1938 г. Тройкой УНКВД Архангельской обл. 31 октября
1938 г. приговорена по ст. 58-10 УК РСФСР к ВМН. Расстреляна в
г. Архангельск 17 ноября 1938 г. (Ее муж историк Залман Борисович
Лозинский -38лет, расстрелян в г. Ленинград 6 ноября 1936 г.)</p>
<p><em><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11;</strong></em> <a href="https://ru.openlist.wiki/%D0%90%D0%BB%D1%8C%D1%82%D0%B5%D1%80%D0%B3%D0%BE%D1%82_%D0%9C%D0%B0%D1%80%D0%B8%D1%8F_%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B5%D0%B2%D0%BD%D0%B0_(1899,_%D0%B3_%D0%91%D0%BE%D0%B1%D1%80%D1%83%D0%B9%D1%81%D0%BA)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Амосова Александра Васильевна 45 лет</strong></p>
<p>Родилась в 1892 г., Галиция; немка; кандидат в члены ВКП(б) в
1932-1937; контролер пожарной охраны 2-го химического завода ПВО
Осоавиахима. Прожив.: г. Ленинград, наб. кан. Грибоедова, д. 68, кв.
19.. Арестована 27 октября 1937 г.<br />
Приговорена: Комиссия НКВД и прокуратуры СССР 2 декабря 1937 г.,
обв.: 58-6-11 УК РСФСР. Расстреляна 8 декабря 1937 г.</p>
<p><em><strong>Источник: Ленинградский мартиролог: 1937-1938, том
4;</strong></em> <a href="https://ru.openlist.wiki/%D0%90%D0%BC%D0%BE%D1%81%D0%BE%D0%B2%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0_(1892)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Андерс Варвара Ивановна 46 лет</strong></p>
<p>Родилась в 1892 г., АССР Немцев Поволжья, Куккусский р-н (кантон), с.
Брабандер; немка; б/п; колхозница. Зельманским КО НКВД АССР НП 15
февраля 1938 г. Приговорена: тройка при НКВД АССР НП 15 февраля 1938 г.,
обв.: за к/р агитацию, в прошлом участница банды Пятакова, предавала
коммунистов.. Приговор: ВМН Расстреляна 3 марта 1938 г. Место
захоронения - г. Энгельс. Реабилитирована 17 июля 1989 г. Прокуратурой
Саратовской обл.</p>
<p>Источник: Книга памяти Саратовской обл. - подготовительные материалы;
<a href="https://ru.openlist.wiki/%D0%90%D0%BD%D0%B4%D0%B5%D1%80%D1%81_%D0%92%D0%B0%D1%80%D0%B2%D0%B0%D1%80%D0%B0_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_(1892)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Андреева Нина Борисовна</strong> <strong>38
лет</strong></p>
<p>(Варианты ФИО: Зонс Нина Борисовна) Родилась в 1899 г., г. Рига,
Латвия, немка. Арестована 31 явгуста 1937 г.,. Осуждена: 29 октября 1937
г.</p>
<p>Тройка при УНКВД по Одесской обл.. Приговор ВМН, расстреляна 12
ноября 1937 г. Архивное дело: 16903 - УСБУ в Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Андреева_Нина_Борисовна_(1899)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Андреева Шарлотта Адольфовна 62 года</strong></p>
<p>Родилась в 1879 г., г.Санкт-Петербург; Не работала, на иждивении
мужа.. Прожив.: г. Ленинград, Красная 16-11.<br />
Арестована 4 ноября 1941 г. Приговорена: ВТ НКВД ЛО 15 декабря 1941 г.,
обв.: 58-10 ч.2.<br />
Приговор: ВМН Расстреляна 25 декабря 1941 г. Реабилитирована 28 сентября
1992 г.</p>
<p><em>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург);</em> <a href="https://ru.openlist.wiki/Андреева_Шарлотта_Адольфовна_(1879)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Антон-Менгель Елизавета Ивановна 44 года</strong></p>
<p>Родилась в 1894 г., немка, швея, прожив.: с. Карлсруэ
Карл-Либхнетского р-на. Дата ареста: 13.07.1938. Ст. обвин: 54-10 УК
УССР. Тройка при НКВД по Одесской обл.. Приговор: расстрел с
конфискацией. Дата приговора: 21.09.1938. Дата расстрела 26.09.1938.</p>
<p>Реабилитирована 29.06.1989 г. Прокуратурой Николаевской обл.,
Архивные данные: Фонд: Р-5859.</p>
<p>Опись: 2. Дело: 352. Информациа добавлена в базу данных
06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=18&amp;&amp;id=11349">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Анухина Мария Эдуардовна 50 лет</strong></p>
<p>Родилась в 1888 г., имения Андромер Плюсского р-на Лен. обл.; немка;
б/п; Домохозяйка. Прожив.: г. Луга Лен. обл., Киевская ул., д. 10..
Арестована 28 ноября 1937 г. Приговорена: Комиссией НКВД и Прокуратуры
СССР 17 января 1938 г., обв.: ст. 58-10 УК РСФСР.<br />
Приговор: ВМН Расстреляна 22 января 1938 г. Место захоронения - г.
Ленинград.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Анухина_Мария_Эдуардовна_(1888)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Анюшенкова Ольга Августовна 52 года</strong></p>
<p>Родилась в 1886 г., Волынская губ., Ровенский уезд, Низпозанка с.;
немка; образование начальное; Прожив.: г. Алма-Ата. Арестована 9 апреля
1938 г. ДТО ГУГБ НКВД по Алма-Атинской обл., Приговорена: Тройка УНКВД
по Алма-Атинской обл. 23 октября 1938 г., обв.: 58-10, 58-11 УК РСФСР.
Приговор: ВМН Реабилитирована 11 июня 1963 г. ВТ ТуркВО за отсутствием
состава преступления</p>
<p>Источник: Сведения ДКНБ РК по г.Алматы; <a href="https://ru.openlist.wiki/%D0%90%D0%BD%D1%8E%D1%88%D0%B5%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0_%D0%9E%D0%BB%D1%8C%D0%B3%D0%B0_%D0%90%D0%B2%D0%B3%D1%83%D1%81%D1%82%D0%BE%D0%B2%D0%BD%D0%B0_(1886)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Аркмайшель Эльза Федоровна 44 года</strong></p>
<p>Родилась в 1894 г., г. Витебск; немка; образование среднее;
бухгалтер, НСНАБЧ-2 ст.Витебск. Прожив.: г. Витебск, ул. 6-я Свердлова
12. Арестована 29 ноября 1937 г. Приговорена: "тройка" 7 февраля 1938
г., обв.: 68, 76 УК БССР - агент латвийской разведки. Приговор: ВМН
Расстреляна 17 марта 1938 г. Реабилитирована 16 октября 1989 г.
Прокуратура БВО</p>
<p>Источник: Белорусский "Мемориал"; <a href="https://ru.openlist.wiki/Аркмайшель_Эльза_Федоровна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Арман Марта Густавовна 55 лет</strong></p>
<p>Родилась в 1887 г., Ревель; Финансовый отдел ОЖД, ст.инструктор..
Прожив.: г. Ленинград, Подольская 42-33..<br />
Арестована 16 декабря 1941 г. Приговорена: ВТ Октябрьской ЖД 11 февраля
1942 г., обв.: 58-10 ч.2.<br />
Приговор: ВМН, конфискация Расстреляна 26 февраля 1942 г.
Реабилитирована 22 сентября 1993 г.</p>
<p><strong><em>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург);</em> <a href="https://ru.openlist.wiki/Арман_Марта_Густавовна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Арнольд Финна Карловна 40 лет</strong></p>
<p>1897 г.р., м.р.: Донецкая обл. колония Высокополье Краматорского
р-на, немка, б/п, образование 4 класса, колхозница колхоза им. Тельмана.
Арестована 11 сентября 1937 г. Осуждена Особым совещанием при НКВД СССР
к расстрелу. Сведения о исполнении приговора отсутствуют,
реабилитирована 27 марта 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=144650">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Арнст Шарлота Яковлевна 66 лет</strong></p>
<p>Родилась в 1871 г., АССР Немцев Поволжья, Куккусский р-н (кантон), с.
Альт-Варенбург; БОЗ. Арестована 6 августа 1937 г. Приговорена: тройка
при НКВД АССР НП 28 августа 1937 г., обв.: за а/с агитацию. Приговор:
ВМН Расстреляна 15 сентября 1937 г. Место захоронения - г. Энгельс.
Реабилитирована 27 апреля 1989 г. Саратовской обл.прокуратурой. Архивное
дело: ОФ-27379</p>
<p>Источник: Книга памяти Саратовской обл. - подготовительные материалы;
<a href="https://ru.openlist.wiki/Арнст_Шарлота_Яковлевна_(1871)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Асман Берта Фердинандовна 55 лет</strong></p>
<p>1882 г.р., с. Ивановка Ушомирской вол. Житомирского уезда Волынской
губ. Немка, малограмотная, домохозяйка. Прожив.: в с. Холосное
Коростенского горсовета Житомирской обл. Арестована 26 октября 1937 г.
Обвин.: по ст. 54-10 УК УССР. По постановлению НКВД СССР и Прокурора
СССР от 27 ноября 1937 г. расстреляна 4 декабря 1937 г. Реабилитирована
в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 1; <a href="https://bessmertnybarak.ru/books/person/632292/">Бессмертный
барак</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Аунер Гельма Германовна 44 года</strong></p>
<p>Родилась в 1899 г., Нарва; Зав.столовой 1 фабрики-кухни от 12
поликлиники.. Прожив.: г. Ленинград, Аптекарский пер.4-6.<br />
Арестована 15 февраля 1943 г. Приговорена: ВТ НКВД ЛО 23 апреля 1943 г.,
обв.: 58-10 ч.2. Приговор: ВМН Реабилитирована 5 мая 1994 г.</p>
<p><em>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург);</em> <a href="https://ru.openlist.wiki/Аунер_Гельма_Германовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ауссем Альма Федоровна 58 лет</strong></p>
<p>24.05.1879 г.р., м.р.: Германия, г. Брауншвейг, немка, б/п,
пенсионерка, Прожив.: г. Киев, ул. Крещатик, д. 25, кв. 152. Арестована
16.12.1937. Обвинение: 54-6, 54-10 УК УССР. Приговор: Комиссия НКВД и
Прокурора СССР, 19.01.1938 — ВМН. Расстреляна 29.01.1938, г. Киев.
Реабилитация: Военная прокуратура Киевского ВО, 25.04.1989 - Указ
Президиума ВС СССР от 16.01.1989</p>
<p>Источник: Архив НИПЦ "Мемориал" (Москва). <a href="https://ru.openlist.wiki/Ауссем_Альма_Федоровна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ашбергер Кристина Ивановна 46 лет</strong></p>
<p>Родилась в 1895 г., Днепропетровская обл. колхоз Гейдельберг
Молочанского р-на, немка, образование начальное, Прожив.: г. Ровенки
Луганская обл. заведующая школой. Луганским областным судом от 29
августа 1941 г. приговорена к расстрелу. Сведения о расстреле
отсутствуют. Реабилитирована в 1989 г. Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=41922">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ашмарина Альвина Александровна 32 года</strong></p>
<p>Родилась в 1906 г., с. Молберг Республики Немцев Поволжья; немка;
продавец; Арестована 24 августа 1938 г. Приговор: расстреляна
Расстреляна 11 октября 1938 г.</p>
<p>Источник: Книга памяти Республики Марий Эл; <a href="https://ru.openlist.wiki/%D0%90%D1%88%D0%BC%D0%B0%D1%80%D0%B8%D0%BD%D0%B0_%D0%90%D0%BB%D1%8C%D0%B2%D0%B8%D0%BD%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%BD%D0%B0_(1906)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бадэр Роза Ивановна 29 лет</strong></p>
<p>Родилась в 1909 г., Днепропетровская обл., д. Вальдорф; немка;
образование начальное; б/п; домработница. Прожив.: г. Томская обл.,
Колпашевский р-н, Тогур пос. Арестована 13 февраля 1938 г. Приговорена:
23 апреля 1938 г., обв.: к-р нац.шп-див.повст. немецкая орг..<br />
Приговор: расстрел Расстреляна 28 мая 1938 г. Реабилитирована в сентябре
1957 г.</p>
<p><em><strong>Источник: Книга памяти Томской обл.;</strong></em> <a href="https://ru.openlist.wiki/%D0%91%D0%B0%D0%B4%D1%8D%D1%80_%D0%A0%D0%BE%D0%B7%D0%B0_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_(1909)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Базелевская-Гейслер Лилия Фридриховна</strong> 41 год</p>
<p>(Варианты ФИО: Гейслер Лидия Фридриховна) Родилась в 1896 г.,
Саксония, Германия. Немка. Арестована 8 июля 1937 г., Осуждена 3 декабря
1937 г. Тройка при УНКВД по Одесской обл.. Приговор: ВМН. Архивное дело:
5870 - УСБУ в Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Базелевская-Гейслер_Лилия_Фридриховна_(1896)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Байер Анна Христофоровна 65 лет</strong></p>
<p>1873 г.р., уроженка ст. Калище Ораниенбаумского р-на Лен. обл.,
немка, б/п, до 1936 г. подданная Германии, перед арестом не работала,
Прожив.: д. Красково Порховского р-на Лен. обл. Арестована 23 июня
1938 г. Особой тройкой УНКВД ЛО 11 октября 1938 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 17 октября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11</strong> <a href="https://ru.openlist.wiki/Байер_Анна_Христофоровна_(1873,_Лен_обл)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Балла Анна Ивановна 43 года</strong></p>
<p>Родилась в 1895 г., Саратовская обл., Крым с.; немка; образование
начальное; заведующая. Прожив.: Акмолинская обл. (Целиноградская),
Энбекшильдерский р-н, Степняк г.. Арестована 5 мая 1938 г.
Энбекшильдерский РО НКВД. Приговорена: Тройка УНКВД Северо-Казахстанской
обл. 17 октября 1938 г., обв.: 58-1а, 58-10 УК РСФСР. Приговор: ВМН
Реабилитирована 31 октября 1964 г. ВТ Туркестанского ВО за отсутствием
события преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Акмолинской обл.</strong> <a href="https://ru.openlist.wiki/Балла_Анна_Ивановна_(1895)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Баллау Амалия Ивановна 51 год</strong></p>
<p>1887 г.р., м.р.: Мелитопольский р-н, д. Айкинфельд, немка, из
крестьян, малограмотная, б/п, член колхоза "Гринфельд". Прожив.:
Евпаторийский р-н, д. Шибань, арестована Евпаторийским ГО НКВД Крыма
17.03.1938. Обвинение: ст. 58-7, 9, 11 УК РСФСР: член к/р фашистской
организации. Приговор: тройкой НКВД Крыма, 27.10.1938 — ВМН.
Реабилитация: ВТ Одесского ВО, 05.05.1959. Арх.дело: ГААРК ф. р-4808,
оп. 1, д. 010734.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/Баллау_Амалия_Ивановна_(1887)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Барлебен Алиса Германовна 44 года</strong></p>
<p>Родилась в 1894 г., г. Москва; немка; образование среднее; б/п; Моск.
контора Госбанка: инспектор личного состава. Прожив.: г. Москва,
Тихвинский пер., д. 9, кв. 34. Арестована 29 февраля 1938 г.
Приговорена: Комиссией НКВД СССР 23 марта 1938 г., обв.: шпионской
деятельности в пользу Германии. Расстреляна 14 апреля 1938 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в январе 1957
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Барлебен_Алиса_Германовна_(1894)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Барлет Эмма Карловна 45 лет</strong></p>
<p>1892 г.р, г. Севастополь (АР Крым), немка, из мещан, образование
неполное среднее. Прожив.: Кременчуге Полтавской обл. Домохозяйка.
Арестована 10 октября 1937 г. Осуждена Особым совещанием при НКВД СССР
29 октября 1937 г. по ст.ст. 54-6, 54-7, 54-10 ч. 1 УК УССР к расстрелу.
Приговор исполнен 10 ноября 1937 г. Реабилитирована ВТ КВО 5 мая 1962
г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2. <a href="https://bessmertnybarak.ru/books/person/2161458/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Барон Лидия Густавовна</strong> 30 лет</p>
<p>Дата рождения: 1907 г., с. Гросс-Либенталь, Овидиопольский р-н,
Одесская обл., немка, член РСДРП/б/. Арестована 27 июня 1937 г.,
Осуждена 18 октября 1937 г., НКВД СССР и прокурор СССР. Приговор: ВМН.
Расстыреляна 25 октября 1937 г. Архивное дело: 9558 - УСБУ в Одесской
обл.</p>
<p><strong>Источники данных: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Барон_Лидия_Густавовна_(1907)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Барт Екатерина Вильгельмовна 30 лет</strong></p>
<p>Родилась в 1907 г., Томская губ.; немка; уборщица школы.
Прожив.: Немецкий р-н, с. Подсосново. Арестована 12 июня 1937 г.
Приговорена: тройка при УНКВД по Запсибкраю 7 августа 1937 г., обв.: по
ст. 58-2, 9, 10, 11. Приговор: ВМН. Расстреляна 23 августа 1937 г.
Реабилитирована 7 июля 1960 г. Алтайским крайсудом Дело прекращено за
отсутствием события преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Барт_Екатерина_Вильгельмовна_(1907)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бартницкая Эрна Ивановна 45 лет</strong></p>
<p>Родилась в 1892 г., Новг. ская губ., Демянский уезд, д. Любниха;
немка; домашняя хозяйка. Прожив.: Московская обл., Звениг. ский р-н,
пос. Голицино. Арестована 30 июля 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 21 ноября 1937 г., обв.: -8, -9.<br />
Приговор: ВМН Расстреляна 22 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Нижег. ской обл.</strong> <a href="https://ru.openlist.wiki/Бартницкая_Эрна_Ивановна_(1892)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бате Христа-Ютта 24 года</strong></p>
<p>Родилась в 1928 г., Берлине; немка; образование среднее; б/п;
временно работала в частях Советской Армии.. Прожив.: ГДР, г.Фалькензее,
Брегенцерштрассе, д.32.. Арестована 16 июня 1951 г. Приговорена: ВТ в/ч
48240 14 ноября 1951 г., обв.: шпионаже и в склонении советских
военнослужащих к измене Родине.. Расстреляна 14 февраля 1952 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 16 ноября 1998
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Бате_Христа-Ютта_(1928)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Баудер Елизавета Георгиевна 55 лет</strong></p>
<p>Родилась в 1883 г., Одесская обл.; немка; Прожив.: Одесская обл.
Арестована в 1937 г. Приговорена: тройка при УНКВД по Дальстрою 1 мая
1938 г., обв.: к/р троцкистская деятельность. Расстреляна 3 июля 1938 г.
Реабилитирована в июне 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.;</strong> <a href="https://ru.openlist.wiki/Баудер_Елизавета_Георгиевна_(1883)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бауэр Валентина Александровна 37 лет</strong></p>
<p>Родилась в 1904 г., Марсельтальский р-н, с. Роледэ; немка;
образование начальное; домохозяйка.. Арестована 20 октября 1941 г.<br />
Расстреляна 14 ноября 1941 г. Реабилитирована 6 апреля 1992 г.</p>
<p><strong>Источник: Книга памяти Курской обл.;</strong> <a href="https://ru.openlist.wiki/Бауэр_Валентина_Александровна_(1904)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бауэр Елизавета Ивановна 46 лет</strong></p>
<p>Родилась в 1892 г., Екатеринославская губ.; немка; Член к-за.
Прожив.: Андреевский р-н, п. Луганский. Арестована 21 декабря 1937 г.
Приговорена: тройка при УНКВД по АК 29 декабря 1937 г., обв.: по ст.
58-2, 9, 11. Приговор: ВМН. Расстреляна 22 января 1938 г. Место
захоронения - г. Славг. . Реабилитирована 11 апреля 1958 г. ВТ СибВО
дело прекращено за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Бауэр_Елизавета_Ивановна_(1892)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бауэр Люци 23 года</strong></p>
<p>Родилась в 1914 г., Германия, г. Хемниц; немка; образование среднее;
б/п; радиозавод: монтер радиоаппаратуры. Прожив.: г. Москва, ул.
Горького, д. 36, кв. 275, гост. 'Люкс'. Арестована 20 сентября 1937 г.
Приговорена: Комиссией НКВД СССР 23 декабря 1937 г., обв.: связи с
фашистом. Расстреляна 29 декабря 1937 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 9 января 1958 г.</p>
<p><em><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong></em> <a href="https://ru.openlist.wiki/Бауэр_Люци_(1914)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Беззуб Гида Эмильевна 30 лет</strong></p>
<p>(варианты фамилии: Гельберт) Родилась в 1912 г. немка; образование
среднее; эвакуированная, БОЗ. БОМЖ. Приговорена: Астраханский окрсуд 13
декабря 1941 г., обв.: обвинена в а/с агитации. Приговор: ВМН.
Расстреляна 7 апреля 1942 г. Реабилитирована в 1992 г.</p>
<p><strong>Источник: Книга памяти Астраханской обл.;</strong> <a href="https://ru.openlist.wiki/Беззуб_Гида_Эмильевна_(1912)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бейзе Мария Рудольфовна 35 лет</strong></p>
<p>1902 г.р., с. Березники Г. ницкой вол. Новоград-Волынского уезда
Волынской губ. Немка, грамотная, колхозница. Прожив.: в с. Покащев
Емильчинского р-на Коростенского окр. Киевская обл. Арестована 1
сентября 1937 г. Обвин.: в шпионаже. По приговору НКВД СССР и Прокурора
СССР от 17 сентября 1937 г. расстреляна 27 сентября 1937 г.
Реабилитирована в 1967 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
1;</strong> <a href="https://bessmertnybarak.ru/books/person/633166/">Бессмертный
барак</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бейм Ида Рудольфовна 23 года</strong></p>
<p>1915 г.р., с. Максимовка Романовецкой вол. Новоград-Волынского уезда
Волынской губ. Немка, грамотная, колхозница. Прожив.: в с. Несолонь
Новоград Волынского горсовета Житомирской обл. Арестована 15 декабря
1937 г. Обвин.: в а/сов. агитации и шпионаже. По приговору НКВД СССР и
Прокурора СССР от 26 января 1938 г. расстреляна 10 февраля 1938 г.
Реабилитирована в 1960 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
1;</strong> <a href="https://bessmertnybarak.ru/books/person/633172/">Бессмертный
барак</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бейтельспахер Лилия Ивановна</strong> <strong>45
лет</strong></p>
<p>Родилась в 1892 г., с. Аккаржа, Спартаковский р-н, Одесская обл.,
немка. Арестована 4 ноября 1937 г., Осуждена 26 ноября 1937 г.</p>
<p>Тройка при УНКВД по Одесской обл. Приговор: ВМН. Архивное дело: 21262
- УСБУ в Одесской обл.</p>
<p><strong>Источники данных: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Бейтельспахер_Лилия_Ивановна_(1892)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бек Гильда Карловна 39 лет</strong></p>
<p>Родилась в 1899 г., Германия, Берлин, немка; средняя школа № 14,
учитель немецкого языка. Прожив.: г. Сатка, Челябинская обл., Арестована
21 июля 1938 г. Арестована Приговорена: 5 октября 1938 г. Приговор: ВМН
Расстреляна 12 октября 1938 г.</p>
<p><strong>Источник: Книга памяти Челябинской обл. - подготовительные
материалы;</strong> <a href="https://bessmertnybarak.ru/books/person/280429/">Бессмертный
барак</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беккер Аннемари 19 лет</strong></p>
<p>Родилась в 1932 г., мест.Тамбах-Дитхарц уезда Гота (Германия); немка;
образование среднее; б/п; делопроизводитель в торговой конторе..
Прожив.: ГДР, г. Эрфурт, Михаэльштрассе, д. 3/4.. Арестована 12 февраля
1951 г. Приговорена: ВТ в/ч 48240 13 сентября 1951 г., обв.: участии в
а/с шпионской организации.. Расстреляна 24 декабря 1951 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 5 февраля 1996
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Беккер_Аннемари_(1932)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Беккер Екатерина Яковлевна 50 лет</strong></p>
<p>(варианты фамилии: Бекк) Родилась в 1887 г., АССР Немцев Поволжья,
Экгеймский р-н (кантон), с. Фриденфельд; колхозница.Арестована 21 ноября
1937 г. Приговорена: тройка при НКВД АССР НП 30 ноября 1937 г., обв.: за
а/с агитацию. Приговор: ВМН Расстреляна 3 декабря 1937 г. Место
захоронения - г. Энгельс. Реабилитирована 23 мая 1989 г. Прокуратурой
Саратовской обл.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Беккер_Екатерина_Яковлевна_(1887)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беккер Кристина Ивановна 50 лет</strong></p>
<p>Родилась в 1888 г., м.р.: Одесская обл. х. Люблино
Тилигуло-Березанского р-на, немка, образование начал;ное; колхозница,
прожив.: Николаевская обл., Т.Березанский р-н, с. Нейзац. Дата ареста:
18.12.1937. Ст. обвин: 54-10 УК УССР. Приговорена: Народный Прокурор
Внутренних Дел СССР и прокурор СССР. Приговор: расстрел. Дата приговора:
29.01.1938, расстреляна 10.02.1938. Реабилитирована в 1989 г.</p>
<p>Информация внесена в банк репрессированных Украины: 16-02-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=38437">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Беккер Фаина Александровна 54 года</strong></p>
<p>(варианты фамилии: Чулкова) Родилась в 1884 г., Эстония, г. Таллинн;
немка; член ВКП(б) с 1918; медсестра, детские ясли № 4. Прожив.: г.
Зеленодольск.. Арестована 15 июля 1938 г.Приговорена: тройкой НКВД ТАССР
2 октября 1938 г., обв.: по ст. 58-6, 58-10 ч.1. ("террористические
намерения, недоносительство на мужа"). Приговор: ВМН, конфискация
имущества. Расстреляна 3 октября 1938 г. Место захоронения - в
г.Казань.. Реабилитирована 17 декабря 1964 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан;</strong> <a href="https://ru.openlist.wiki/Беккер_Фаина_Александровна_(1884)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Беккер Шарлота Кондратьевна 61 год</strong></p>
<p>Родилась в 1876 г., АССР Немцев Поволжья, Каменский р-н (кантон), с.
Гримм; БОЗ. Прожив.: АССР Немцев Поволжья, Каменский р-н (кантон), с.
Гримм. Арестована 16 ноября 1937 г. Приговорена: тройка при НКВД АССР НП
21 ноября 1937 г., обв.: за а/с агитацию и участие в а/с группировке.
Приговор: ВМН Реабилитирована 30 июня 1989 г. Саратовской
обл.прокуратурой</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Беккер_Шарлота_Кондратьевна_(1876)">Открытый
список</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Беланович Маргарита Эдуардовна 59 лет</strong></p>
<p>Родилась 29.11.1879, г. Двинск, Латвия; немка; образование н/среднее;
ст. телеграфистка, Телефонная станция, г. Витебск. Прожив.: г. Витебск,
ул. 2-я Украинская, 7. Арестована 21 июля 1938 г. Приговорена: "тройка"
27 сентября 1938 г., обв.: 64, 68, 72, 76 УК БССР - Шпионаж в пользу
иностранного государства. Приговор: ВМН, конфискация имущества
Расстреляна 8 октября 1938 г. Реабилитирована 29 октября 1989 г. Военная
Прокуратура КБВО</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Беланович_Маргарита_Эдуардовна_(1879)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Белендер (Белендир) Суса (Мария, Сусанна) Антоновна 29
лет</strong></p>
<p>Родилась в 1914 г., м.р.: АССР НП, Каменский к-н, с. Гебель, немка,
Прожив.: Рязанская обл., Михайловский р-н, Спецпоселенка. арестована 21
января 1942 г, обвинение: АСА (ст. 58-10 УК РСФСР). ОСО при НКВД СССР
приговорена к ВМН. Расстреляна 14 января 1943 г. Реабилитирована по
Указу ПВС СССР от 16 января 1989 года. <strong>Архивное
дело:</strong> 11559</p>
<p><strong>Источник: Книга памяти Рязанской обл.</strong> <a href="https://ru.openlist.wiki/Белендер_Суса_Антоновна_(1914)">Открытый
список</a>; <a href="https://stopgulag.org/object/438136334"><strong>Stopgulag</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Белокопытова-Кунш Марта Германовна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Дрезден д.Клетчи; немка; б/п; с-з "Кощино"
Смоленского р-на, рабочая. Арестована 11 апреля 1938 г. 3 отделом УГБ
УНКВД Смоленской обл. Приговорена: Тройка УНКВД Смоленской обл. 28
сентября 1938 г., обв.: 58 - 6, 10.<br />
Приговор: расстрел Расстреляна 13 октября 1938 г. Реабилитирована 21
апреля 1989 г. Прокуратура Смоленской обл.</p>
<p><strong>Источник: Книга памяти Смоленской обл.;</strong> <a href="https://ru.openlist.wiki/Белокопытова-Кунш_Марта_Германовна_(1900)">Открытый
список</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бем Альвина Яковлевна 37 лет</strong></p>
<p>1901 г.р., м.р.: Колайский р-н, немка, из крестьян-кулаков,
образование: начальное, б/п, член колхоза "Рекорд", Прожив.: Колайский
р-н. Арестована Колайским РО НКВД Крыма 10.03.1938. Обвинение: ст.
58-10, 11 УК РСФСР: член немецко-фашистской к/р организации. Приговор:
Двойкой НКВД Крыма, 28.08.1938 — ВМН. Расстреляна 01.10.1938
Реабилитация: ВТ Одесского ВО, 06.02.1968. Арх.дело: ГААРК, ф. р-4808,
оп. 1, д. 013867.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 8;</strong> <a href="https://bessmertnybarak.ru/books/person/515415/">Бессмертный
барак</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бендер Хильдегард 25 лет</strong></p>
<p>Родилась в 1927 г., г.Бояново (Польша); немка; образование среднее;
б/п; БОЗ.. Прожив.: ГДР.. Арестована 20 июля 1951 г. Приговорена: ВТ в/ч
48240 13 декабря 1951 г., обв.: шпионаже.. Расстреляна 20 марта 1952 г.
Место захоронения - Москва, Донское кладбище. Реабилитирована 24 июля
1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской крематорий;
<a href="https://ru.openlist.wiki/Бендер_Хильдегард_(1927)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бенке Гильда Карловна 30 лет</strong></p>
<p>Родилась в 1907 г., кол. Фридрихфельд Молочанского р-на
Днепропетровская обл. немка, образование: начальное. Прожив.: пгт.
Ясеновский Ровеньковский горсовет Луганская обл. учитель поселковой
школы. Особым совещанием при НКВД СССР 31 октября 1937 г. приговорена к
расстрелу. Дата расстрела неизвестна. Реабилитирована в 1963 г.
Информация внесена в банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=42628">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бенсон Аннита Германовна 41 год</strong></p>
<p>Родилась в 1897 г., г. Рига; немка; б/п; Демидовская средняя школа
Смоленской обл., учитель немецкого языка. Арестована 3 отделом УГБ УНКВД
Смоленской обл. Приговорена: Тройка УНКВД Смоленской обл. 16 октября
1938 г., обв.: 58 - 4, 6, 10, 11. Приговор: расстрел Расстреляна 2
ноября 1938 г. Реабилитирована 15 августа 1960 г. ВТ Московского ВО. (Ее
брат Бенсон Владимир Германович - 33года, расстрелян 15 ноября 1938
г.)</p>
<p><strong>Источник: Книга памяти Смоленской обл.; <a href="ps://ru.openlist.wiki/Бенсон_Аннита_Германовна_(1897)">Открытый
список</a>; <a href="https://smolgazeta.ru/public/712-rasstrelyannye-zhenshhiny-smolenshhiny.html">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бер Эльфрида Адольфовна 61 год</strong></p>
<p>1877 г.р., уроженка и жительница г. Ленинград, немка, б/п,
учительница немецкого языка на дому, Прожив.: г. Ленинград, ул. Гоголя,
д. 16, кв. 17. Арестована 8 марта 1938 г. Комиссией НКВД и Прокуратуры
СССР 13 июня 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 28 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Бер_Эльфрида_Адольфовна_(1877)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бервальд Ольга Яковлевна 37 лет</strong></p>
<p>(варианты фамилии: Бервольд, Гервальд) Родилась в 1901 г., немка, с.
Зименово, Цебриковский р-н, Одесская обл.; немка. Арестована 5 февраля
1938 г., Приговор <em>Особая тройка НКВД Молдавской АССР</em>: 27
сентября 1938 г. - ВМН. Арх.дело: 12481 - УСБУ в Одесской обл.</p>
<p><strong><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Бервальд_Ольга_Яковлевна_(1901)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Берг Анна Адольфовна 33 года</strong></p>
<p>Родилась в 1905 г., г. Одесса; немка. Арестована 21 апреля 1938 г.
Приговор Тройка при УНКВД по Одесской обл.: 23 сентября 1938 г. - ВМН.
Расстреляна 28 сентября 1938 г. Арх.дело: 11633 - УСБУ в Одесской
обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Берг_Анна_Адольфовна_(1905)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бергер Варвара Андриасовна 44 года</strong></p>
<p>1894 г.р., м.р.: Симферопольский р-н, д. Кальщукара, немка, из
крестьян, образование: низшее, б/п, член колхоза им. К. Маркса, Прожив.:
Лариндорфский р-н, д. Учвели-Орка. Арестована Лариндорфским РО НКВД
Крыма 15.06.1938. Обвинение: ст. 58-9, 11 УК РСФСР: член к/р
диверсионно-повстанческой организации. Приговор: тройкой НКВД Крыма,
05.10.1938 — ВМН. Расстреляна 05.10.1938. Реабилитация: ВТ Одесского ВО,
24.03.1959 г. Арх.дело: ГААРК, ф. р-4808, оп. 1, д. 010715.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/Бергер_Варвара_Андриасовна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бергман Елена Петровна 56 лет</strong></p>
<p>Родилась в 1891 г., АССР Немцев Поволжья, Лизандергейский р-н
(кантон), с. Лизандергей; БОЗ. Арестована 24 ноября 1937 г. Приговорена:
тройка при НКВД АССР НП 3 декабря 1937 г., обв.: за а/с агитацию и
участие в к/р группе. Приговор: ВМН Расстреляна 6 декабря 1937 г. Место
захоронения - г. Энгельс. Реабилитирована 10 октября 1966 г. Саратовским
областным судом.</p>
<p><strong><em>Источник: Книга памяти Саратовской обл. -
подготовительные материалы;</em> <a href="https://ru.openlist.wiki/Бергман_Елена_Петровна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Беренс Валентина Асвальдовна 38 лет</strong></p>
<p>Родилась в 1900 г., Латвия, г. Рига; немка; школа, преподаватель.
Прожив.: Свердловская обл., Нижнесалдинский р-н, п. Верхняя Салда.<br />
Арестована 4 декабря 1937 г. Приговорена: 11 января 1938 г. Приговор:
ВМН Расстреляна 7 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.; <a href="https://ru.openlist.wiki/Беренс_Валентина_Асвальдовна_(1900)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Берестовская Милита Яковлевна 46 лет</strong></p>
<p>Родилась в 1899 г., немка, швея, прожив.: г. Первомайск, Одесская
обл., ул. Карла Маркса, 21. Дата ареста: 25.10.1944. Ст. обвин: 54-1 а
УК УССР. Приговор: Особое совещание при Народном Прокуроре Внутренних
Дел СССР от 17.02.1945 г. - расстрел. Реабилитирована прокуратурой
Николаевской обл 25.12.1989 г. Архивные данные: Фонд: Р-5859. Опись: 2.
Дело: 618. Информациа добалена в базу данных архива 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=20&amp;&amp;id=15256">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Берхман Екатерина Петровна 48 лет</strong></p>
<p>Родилась в 1890 г., Таврическая губ.; немка; Член к-за им. Павлова.
Прожив.: п. Григорьевка Ключевского р-на.. Арестована 18 января 1938 г.
Приговорена: Особым совещанием при НКВД СССР 19 февраля 1938 г.,
обв.: по ст. 58-2, 7, 10, 11 УК. Приговор: к ВМН. Расстреляна 16 марта
1938 г. Место захоронения - в г. Славг. е.. Реабилитирована 10 сентября
1959 г. Верховным судом РСФСР за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края; <a href="https://ru.openlist.wiki/Берхман_Екатерина_Петровна_(1890)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Берштейн (Бернштейн) Маргарита Карловна 51
год</strong></p>
<p>Родилась в 1887 г., Латвия, Талсен.; немец; образование начальное;
Арестована 9 апреля 1938 г. Джаркентский погранотряд. Приговорена:
Тройка УНКВД. 14 октября 1938 г., обв.: 58-1, 58-10 УК РСФСР. Приговор:
ВМН Реабилитирована 4 мая 1989 г. Талды-Курганская облпрокуратура УКАЗ
ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Алматинской обл.; <a href="https://ru.openlist.wiki/Берштейн_Маргарита_Карловна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бетке Ева Готлибовна 46 лет</strong></p>
<p>1891 г.р., г. Варшава Варшавской губ. Немка, неграмотная, уборщица.
Прожив.: г. Новоград-Волынск. Житомирская обл. Арестована 30 ноября</p>
<p>1937 г. Обвин.: по ст. 54-1а, 54-10 УК УССР. По приговору НКВД СССР и
Прокурора СССР от 23 декабря 1937 г. расстреляна 3 января</p>
<p>1938 г. Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 1; <a href="http://www.reabit.org.ua/nbr/?ID=276362"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бетсон Алиса Павловна 59 лет</strong></p>
<p>Родилась в 1879 г., Латвия, г. Рига; немка; образование среднее; б/п;
Б.Вьясская средняя школа, учительница немецкого языка.
Прожив.: Пензенская обл., Больше-Вьясский р-н, с. Б.Вьясс. Арест.
Б.Вьясским РО УНКВД по Пензенской обл. 1 мая 1944 г. Приговорена: тройка
при УНКВД по Тамбовской обл. 4 ноября 1938 г., обв.: 58-6-9 # обвин. в
шпионской деятельности в пользу Германии и поджоге складов спичечной
фабрики. Приговор: ВМН - расстрел, имущество конфисковано
Реабилитирована 9 августа 1989 г. прокуратурой Пензенской обл. Указ 1989
г.</p>
<p><strong>Источник: Пензенское общество "Мемориал"; <a href="https://ru.openlist.wiki/Бетсон_Алиса_Павловна_(1879)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бехтер Кристина Яковлевна 38 лет</strong></p>
<p>1899 г.р., м.р.: Донецкая обл. с. Малоорловка Чистяковского р-на,
прожив.: там же, немка, б/п, образование среднее,учитель СШ. Арестована
16 ноября 1937 г. Осуждена Особым совещанием при НКВД СССР к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1959
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=222646">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бибербаудер Елизавета Георгиевна 55 лет</strong></p>
<p>(Бибер-Баудер) Родилась в 1883 г., Одесская обл.; немка;
Прожив.: Одесская обл.. Арестована в 1937 г. Приговорена: тройка при
УНКВД по Дальстрою 11 мая 1938 г., обв.: к/р повстанческая организация.
Расстреляна 3 июля 1938 г. Реабилитирована в июне 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.; <a href="https://ru.openlist.wiki/Бетсон_Алиса_Павловна_(1879)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Биддер Елизавета Гуговна 45 лет</strong></p>
<p>Родилась в 1896 г., г. Ленинград; Преподаватель института иностранных
языков.. Прожив.: г. Саратов. Арестована 23 июня 1941 г.<br />
Приговорена: ВТ войск НКВД Саратовской обл. 2 декабря 1941 г., обв.: за
участие в фашистской организации. Приговор: расстрел Расстреляна 26
августа 1941 г. Место захоронения - г. Саратов. Реабилитирована 25 июля
1956 г. Военной коллегией Верховного суда СССР</p>
<p><em>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</em> <a href="https://ru.openlist.wiki/Биддер_Елизавета_Гуговна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бикко-Дериан Христина Михайловна 28 лет</strong></p>
<p>Дата рождения: 1909 г., с. Кандель, Заельцовский р-н, Одесская обл.,
немка, Арестована 28 августа 1937 г., Осуждена 6 декабря 1937 г., НКВД
СССР и прокурор СССР. Приговор: ВМН, Архивное дело: 19174 - УСБУ в
Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Бикко-Дериан_Христина_Михайловна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Биллер Агата Григорьевна 44 года</strong> сестры</p>
<p>Родилась в 1894 г., немка, рабочая, прожив.: г. Днепропетровск,
ул.Цеткин, б.15. Дата ареста: 13.12.1937 г., Ст. обвин: 54-10 УК УССР,
54-11 УК УССР. Приговорена: Решением НКВД и Прокурора СССР от 11.01.1938
г., Приговор: Расстрел. Место гибели: Днепропетровск. Реабилитирована:
07.01.1959 г. Архивные данные: Фонд: Р-6478. Опись: 2. Дело: 3153.
Листы: 1-130. Информация внесена в базу данных архива:13.10.2022с.
(Предположительно ее сестра Биллер Екатерина Григорьевна – 27лет,
приговорена в тот же день)</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=1&amp;&amp;id=95148">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Биллер Екатерина Григорьевна 27 лет</strong> сестры</p>
<p>Родилась в 1911 г., немка, служащий, Прожив.: г. Днепропетровск,
ул.Цеткин, б.15. Арестована: 13.12.1937 г., Ст. обвин: 54-10 УК УССР,
54-11 УК УССР. Приговорена: Решением НКВД и Прокурора СССР от 11.01.1938
г.,. Приговор: Расстрел. Место гибели: Днепропетровск. Реабилитирована:
07.01.1959 г., Архивные данные: Фонд: Р-6478. Опись: 2. Дело: 3153.
Листы: 1-130. Информация внесена в базу данных архива:13.10.2022.
(Предположительно ее сестра Биллер Агата Григорьевна – 44года,
приговорена в тот же день)</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=1&amp;&amp;id=95149">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Биллер Камилла Юлиановна 50 лет</strong></p>
<p>Родилась в 1887 г., Польша, г. Варшава; немка; образование низшее;
б/п; пельменная №11: официантка. Прожив.: г. Москва, М. Комсомольский
пер., д. 5, кв. 2. Арестована 27 августа 1937 г. Приговорена: Комиссией
НКВД СССР 6 октября 1937 г., обв.: участии в организации 'ПОВ'.
Расстреляна 3 ноября 1937 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована в сентябре 1958 г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Биллер_Камилла_Юлиановна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бильмаер Ольга Андреевна 25 лет</strong></p>
<p>Родилась в 1913 г., Украина, Ростовская обл., Таганрогский р-н, с.
Малая Екатериновка; немка; Черноярский лесозавод, чернорабочая.
Прожив.: Свердловская обл., Надеждинский р-н, п. Черноярского завода.
Арестована 15 декабря 1937 г.<br />
Приговорена: 15 января 1938 г. Приговор: ВМН Расстреляна 2 февраля 1938
г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Бильмаер_Ольга_Андреевна_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Блезнер Эдит-Клара 19 лет</strong></p>
<p>Родилась в 1932 г., г.Хайдекруг (Германия); немка; образование
среднее; б/п; курьер в центральной строительной конторе № 2 в предместье
Берлина Фалькензее.. Прожив.: ГДР, Берлин-Фалькензее,
Зальцбургерштрассе, д.17.. Арестована 16 мая 1951 г. Приговорена: ВТ в/ч
48240 8 августа 1951 г., обв.: шпионаже.. Расстреляна 9 октября 1951 г.
Место захоронения - Москва, Донское кладбище. Реабилитирована 29 апреля
1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Блезнер_Эдит-Клара_(1932)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Блейх-Генкель Ольга Земилевна 23 года</strong></p>
<p>1914 г.р., г. Радомысль Радомысльского Киевской губ. Немка,
образование н. среднее, ​​домохозяйка. Прожив.: г. Житомир, Житомирской
обл. Арестована 25 сентября 1937 г. Обвин.: по ст. 54-1а УК УССР. По
приговору НКВД СССР и Прокурора СССР от 29 октября 1937 г. расстреляна 5
ноября 1937 г. Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 1; <a href="http://www.reabit.org.ua/nbr/?ID=280310"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Блихарская Анна Иосифовна 48 лет</strong></p>
<p>Родилась в 1889 г., немка, контролер в г. ском театре, Прожив.: г.
Первомайск, Одесская обл., Дата ареста: 04.09.1937 г., Ст. обвин: 54-10
УК УССР. Приговорена: Народный Прокурор Внутренних Дел СССР и прокурор
СССР от 04.10.1937 г. - расстрел. Реабилитирована судебной коллегией по
уголовным делам Верховного суда СССР 29.09.1956 г. Архивные данные:
Фонд: Р-5859. Опись: 2. Справа: 5680-5681. Информация внесена в базу
данных архива:06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=20&amp;&amp;id=44225">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Блюман Ольга Исидоровна 53 года</strong></p>
<p>1885 г.р., уроженка г. Ленинград, немка, б/п, преподаватель немецкого
языка в 10-й школе Выборгского р-на, Прожив.: г. Ленинград, Малая
Вульфова ул., д. 4, корп. 39, кв. 29. Арестована 2 ноября 1937 г.
Комиссией НКВД и Прокуратуры СССР 26 декабря 1937 г. приговорена по ст.
58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 3 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Блюман_Ольга_Исидоровна_(1885)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Богер Екатерина Матвеевна 43 года</strong></p>
<p>1894 г.р., м.р.: с. Балабановка Миллеровского р-на Ростовской обл.,
немка, б/о, малограмотная, Прожив.: Донецкая обл. х. Шапошниково
Амвросиевского р-на, колхозница колхоза им. «Ленинталь». Арестована 19
ноября 1937 г. Осуждена тройкой УНКВД по Донецкой обл. к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1989
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=219625">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бойко Лидия Яковлевна 48 лет</strong></p>
<p>1893 г.р., м.р.: Украинская ССР, немка, прачка на прииске "Пионер" в
Магдагачинском р-не. Приговор: Читинский облсуд, 25.12.1941 — ВМН.
Расстреляна</p>
<p>Источник: Книга памяти Амурской обл. , т.2; <a href="https://ru.openlist.wiki/Бойко_Лидия_Яковлевна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бойтельсбахер Фрида Фридриховна 39 лет</strong></p>
<p>Родилась в 1899 г., Херсонская губ.; немка; учитель.
Прожив.: Косихинский р-н, с. Косиха. Арестована 13 ноября 1937 г.
Приговорена: Особое совещание при НКВД СССР 7 января 1938 г., обв.: по
ст. 58-6, 8, 11. Приговор: ВМН. Расстреляна 17 января 1938 г. Место
захоронения - г. Барнаул. Реабилитирована 25 мая 1989 г. прокуратурой
АК</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Бойтельсбахер_Фрида_Фридриховна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бокк Роза Ивановна 32 года</strong></p>
<p>1906 г.р., м.р.: д.Эрленбах, АО Немцев Поволжья, немка, образование:
начальное. Доярка в совхозе № 294., Прожив.: Новосибирская обл.,
Куйбышевский р-н. Арестована 13.02.1938. Обвинение: обв. в участии в
к.р. шпионско-диверсион. вредительской организации, ст. 58-2,6,7,9,11 УК
РСФСР. Приговор: Постановлением комиссии НКВД и Прокурора СССР,
12.04.1938 — ВМН. Расстреляна 28.04.1938. Реабилитация: 18.03.1960</p>
<p>Источник: Книга памяти Новосибирской обл. , т. 4; <a href="https://ru.openlist.wiki/Бокк_Роза_Ивановна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Боон Ева Георгиевна 66 лет</strong></p>
<p>(варианты фамилии: Бон) Родилась в 1872 г., АССР Немцев Поволжья,
Зельманский р-н (кантон), с. Штреккерау; колхозница. Прожив.: АССР
Немцев Поволжья, Зельманский р-н (кантон), с. Штреккерау. Арестована 2
марта 1938 г. Приговорена: тройка при НКВД АССР НП 26 мая 1938 г.,
обв.: за шпионаж и проведение а/с агитации. Приговор: ВМН Расстреляна 16
июня 1938 г. Место захоронения - г. Энгельс. Реабилитирована 22 августа
1989 г.</p>
<p><em>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</em> <a href="https://ru.openlist.wiki/Боон_Ева_Георгиевна_(1872)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Боргенс Маргарита Генриховна 37 лет</strong></p>
<p>Родилась в 1901 г., АССР Немцев Поволжья, Зельманский р-н (кантон),
с. Зельман; счетовод.. Прожив.: АССР Немцев Поволжья, Зельманский р-н
(кантон), с. Брунненталь. Арестована 5 февраля 1938 г. Приговорена:
тройка при НКВД АССР НП 14 февраля 1938 г., обв.: за а/с агитацию.<br />
Приговор: ВМН Расстреляна 21 февраля 1938 г. Место захоронения - г.
Энгельс. Реабилитирована 17 июля 1989 г. Саратовской
обл.прокуратурой</p>
<p><em>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</em> <a href="https://ru.openlist.wiki/Боргенс_Маргарита_Генриховна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Борисова Гертруда Артуровна 54 года</strong></p>
<p>Родилась в 1888 г., Германия; немка; кассир Дома крестьянина.
Прожив.: г. Бийск. 4.07.1941 арестована. Осуждена Алтайским крайсудом
21.08.1941 по ст. 58-10 ч.2 к 10 годам лишения свободы с последующим
поражением в правах на 5 лет, приговор отменен Верховным судом СССР
7.02.1942 за мягкостью, дело направлено на новое рассмотрение.
Приговорена: Карагандинский облсуд 10 апреля 1942 г., обв.: по ст. 58-10
ч.2.<br />
Приговор: ВМН. Расстреляна 11 августа 1942 г. Реабилитирована 7 октября
1993 г. Генпрокуратурой Республики Казахстан</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Борисова_Гертруда_Артуровна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Борке Ванда Готфридовна 35 лет</strong></p>
<p>Родилась в 1902 г., Украина, Волынская губ., Новоград-Волынский уезд,
с. Маковцы (ныне Житомирская обл.); немка; грамотная; БОЗ.. Прожив.: г.
Омскя обл., Любинский р-н, ст. Любино Омской ж. д.. Арестована 14 мая
1937 г. Приговорена: Тройка при УНКВД по Омской обл. 16 сентября 1937
г., обв.: по ст. 58-6-10 УК РСФСР. Приговор: ВМН. Расстреляна 17
сентября 1937 г. Место захоронения - Омск. Реабилитирована 16 июня 1989
г. Прокуратурой Омской обл. на основании Указа ПВС СССР.</p>
<p><em>Источник: Книга памяти Омской обл.;</em> <a href="https://ru.openlist.wiki/Борке_Ванда_Готфридовна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Борош Кристина Францевна 40 лет</strong></p>
<p><strong>Ро</strong>дилась 13 февраля 1897 г., г. Ершекуйвар,
Чехословакия, немка, из служащих, член ВКП(б), образование высшее,
учитель немцкого языка в Днепропетровской школе № 6. Арестована
16.09.1937 г., Шпионская деятельность в пользу Германии. Расстреляна
17.09.1937 г., Реабилитирована 08.04. 1997 г. Дата создания записи
11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=97875">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бразовская Мария Иосифовна 43 года</strong></p>
<p>Родилась в 1899 г., с. Гайдельберг Днепропетровской обл., немка, б/п,
образование: 1 класс, прожив.: Х. Григорьевка Славянского р-на,</p>
<p>Донецкой обл., колхозница колхоза Искра. Арестована 11.05.1942 г.,
Приговорена ВТ НКВД Луганской обл. к расстрелу. Расстреляна 8 августа
1942 года. Мессто смерти г. Луганск. Реабилитирована в 1993 г. Дата
создания записи 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=220052">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бранденбург Фаина Ивановна 50 лет</strong></p>
<p>1888 г.р., уроженка и жительница г. Новг. (по др. данным уроженка г.
Вильно), немка, б/п, прожив.: г. Новгород, зав. магазином Леноблторга.
Арестована 2 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 21 апреля
1938 г. приговорена по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 5 мая 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Бранденбург_Фаина_Ивановна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бреймайер Берта Яковлевна 35 лет</strong></p>
<p>1902 г.р., м.р.: Кировский р-н, немка, из крестьян, образование:
среднее, б/п, инспектор сельхозучета Кировского РайЗО, Прожив.:
Кировский р-н, арестована Кировским РО НКВД Крыма 08.11.1937. Обвинение:
ст. 58-6, 10 УК РСФСР: член к/р фашистской группы, шпионаж в пользу
Германии. Приговор: тройкой НКВД Крыма, 05.12.1937 — ВМН. Реабилитация:
ВТ Одесского ВО, 23.05.1958. Арх.дело: ГААРК, ф. р-4808, оп. 1, д.
010164.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/Бреймайер_Берта_Яковлевна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брекендорф Ирина 24 года</strong></p>
<p>Родилась в 1926 г., Варшаве; немка; образование среднее; б/п; БОЗ..
Прожив.: ГДР, г.Науэн, Сталинштрассе, д.8..<br />
Арестована 6 июля 1950 г. Приговорена: ВТ в/ч 48240 26 октября 1950 г.,
обв.: шпионаже в пользу американской разведки..<br />
Расстреляна 27 декабря 1950 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 25 декабря 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Брекендорф_Ирина_(1926)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бремпель Паулина Даниловна 48 лет</strong></p>
<p>Родилась в 1890 г., г. Ямбург С.-Петербургской губ.; немка; б/п;
счетовод конторы Главметиз. Прожив.: г. Ленинград, ул. Желябова, д. 7,
кв. 18.. Арестована 3 декабря 1937 г. Приговорена: Комиссией НКВД и
Прокуратуры СССР 10 января 1938 г., обв.: по ст. ст. 58-6-10-11 УК
РСФСР. Приговор: ВМН Расстреляна 15 января 1938 г. Место захоронения -
г. Ленинград.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 7;</em> <a href="https://ru.openlist.wiki/Бремпель_Паулина_Даниловна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Брендель Маргарита Ивановна 48 лет</strong></p>
<p>Родилась в 1890 г., Одесская обл., с. Сельц; немка; образование
начальное; б/п; трудколония № 2, разнорабочая. Прожив.: г. Томск.
Арестована 3 декабря 1937 г. Приговорена: 3 января 1938 г., обв.: к-р
нац.шп-див.повст. немецкая орг..Приговор: расстрел Расстреляна 20 января
1938 г. Реабилитирована 8 марта 1963 г.</p>
<p><em>Источник: Книга памяти Томской обл.;</em> <a href="https://ru.openlist.wiki/Брендель_Маргарита_Ивановна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бржезинская Анна Романовна 44 года</strong></p>
<p>1894 г.р., уроженка г. Рига, немка, б/п, сестра-хозяйка санатория им.
Воровского в г. Луга, прожив.: при санатории. Арестована 10 февраля 1938
г. Особой тройкой УНКВД ЛО 20 марта 1938 г. приговорена по ст. 58-10 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 9 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://ru.openlist.wiki/Бржезинская_Анна_Романовна_(1894)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бриско Елена Августовна 34 года</strong></p>
<p>Родилась в 1904 г., м.р.: г. Геленджик, немка,
Образование<strong>:</strong> среднее, заведующая, Прожив.: г.Туапсе,
б/п, осуждена 29 апреля 1938 г. Комиссией НКВД и Прокурора СССР
приговорена к расстрелу. Реабилитирована 18 июля 1960 г. Архивное
дело: 30893</p>
<p><strong>Источники данных: БД "Жертвы политического террора в СССР";
Книга памяти Краснодарского края; <a href="https://ru.openlist.wiki/Бриско_Елена_Августовна_(1904)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Броммер Марта Готлибовна 30 лет</strong></p>
<p>Родилась в 1908 г., Украина, Донецкая обл., Старокаранский р-н, д.
Корнталь; немка; лесопильный завод, чернорабочая. Прожив.: Свердловская
обл., Надеждинский р-н, п. Черноярка. Арестована 3 января 1938 г.
Приговорена: 15 января 1938 г. Приговор: ВМН Расстреляна 20 февраля 1938
г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Броммер_Марта_Готлибовна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Броцман-Боль Берта Ивановна 25 лет</strong></p>
<p>1912 г.р., уроженка с. Гук кантона Больцер АССР Немцев Поволжья,
немка, б/п, учительница НСШ Ново-Николаевской кол. Новг. ского р-на Лен.
обл., прожив.: по месту работы. Арестована 3 ноября 1937 г. Комиссией
НКВД и Прокуратуры СССР 19 ноября 1937 г. приговорена по ст. ст.
58-9-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 24 ноября 1937
г.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 3;</em> <a href="https://ru.openlist.wiki/Броцман-Боль_Берта_Ивановна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бруновская Мария Робертовна 61 год</strong></p>
<p>Родилась в 1880 г., Митава; немка; ф-ка "Пролетарская Победа",
бухгалтер. Прожив.: г. Ленинград, Марата 55/5-10. Арестована 28 ноября
1941 г., Приговорена: ВТ НКВД ЛО 17 декабря 1941 г., обв.: 58-10 ч.2.
Приговор: ВМН Расстреляна 28 декабря 1941 г. Реабилитирована 25 ноября
1992 г.</p>
<p><em>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург);</em> <a href="https://ru.openlist.wiki/Бруновская_Мария_Робертовна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Бунда Анна-Лиза-Рут-Маргарет 32 года</strong></p>
<p>Родилась в 1919 г., Берлине; немка; образование среднее; б/п; по
направлению биржи труда временно работала в частях Советской Армии..
Прожив.: ГДР, г.Фалькензее, Брегенцерштрассе, д.32.. Арестована 16 июня
1951 г. Приговорена: ВТ в/ч 48240 14 ноября 1951 г., обв.: шпионаже..
Расстреляна 14 февраля 1952 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 16 ноября 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Бунда_Анна-Лиза-Рут-Маргарет_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Буркерт-Шмидт Фрида Людвиговна 33 года</strong></p>
<p>1905 г.р., уроженка г. Фюрстенвальд (Германия), немка, б/п,
домохозяйка, Прожив.: г. Пушкин Лен. обл., ул. Пролеткульта, д. 22, кв.
10. Арестована 11 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 28
августа 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 6 сентября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://bessmertnybarak.ru/books/person/39548/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Бусс Эмма Ивановна 42 года</strong></p>
<p>Родилась в 1899 г., с. Борисовка Новоград-Волынского р-на Житомирская
обл. немка, образование: начальное, Прожив.: с. Танюшевка Новопсковского
р-на Луганская обл, колхозница колхоза им. Петровского. ВТ войск НКВД
Луганской обл. 5 сентября 1941 г. приговорена к расстрелу. Дата
расстрела неизвестна. Реабилитирована в 1993 г. Информация внесена в
банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=44398">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Бух Ольга Людвиговна 52 года</strong></p>
<p>Родилась в 1889 г., Томская губ.; немка; Заключенная ИТК № 3.
Прожив.: г. Барнаул. Арестована 11 июля 1941 г. Приговорена: Алтайский
Крайсуд 14 августа 1941 г., обв.: по ст. 58-10 ч.2. Приговор: ВМН.
Расстреляна 14 ноября 1941 г. Реабилитирована 20 августа 1993 г.
прокуратурой АК</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://bessmertnybarak.ru/books/person/2447572/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Буххольц Урзула 34 года</strong></p>
<p>Родилась в 1918 г., Берлине; немка; образование высшее; б/п; БОЗ..
Прожив.: Западный Берлин, р-н Шарлоттенбург, Кантштрассе, д.51..
Арестована 11 апреля 1951 г. Приговорена: ВТ в/ч 48240 18 октября 1951
г., обв.: шпионаже в пользу английской и американской разведок..
Расстреляна 30 января 1952 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 8 февраля 1996 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Буххольц_Урзула_(1918)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Быкова Екатерина Карловна 45 лет</strong></p>
<p>1893 г.р., урож. Эстонии. Немка. Образование среднее. Прожив.: г.
Новосибирск. Продавец в магазине Военторга. Арестован 15.12.1937 по
обвинению в участии в шпионской гр ст. 58-6,11 УК РСФСР. Постановлением
Комиссии НКВД И Прокурора СССР от 14.01.1938 приговорена к ВМН.
Расстреляна 28.01.1938.Реабилитирован 18.10.1957</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5; <a href="https://ru.openlist.wiki/Быкова_Екатерина_Карловна_(1893)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Валль-Лейбрандт Маргарита Георгиевна</strong> 42 года</p>
<p>Родилась в 1895 г., с. Торосово, Цебриковский р-н, Одесская обл.,
Арестована 19 октября 1937 г., Осуждена 17 ноября 1937 г., НКВД СССР и
Прокурор СССР расстрел 19.12.1937. Приговор: ВМН. Архивное дело: 11677 -
УСБУ в Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Валль-Лейбрандт_Маргарита_Георгиевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вагнер Елизавета Семеновна 47 лет</strong></p>
<p>1891 г.р., м. р. Ак-Мечетский р-н, немка, из крестьян-кулаков, б/п,
не замужем, обр. низшее, прожив.: Ак-Мечетский р-н, на иждивении сына,
арест. 13.02.1938 г. Ак-Мечетским РО НКВД Крыма, ст. 58-10 УК РСФСР:
восхваление жизни в Германии, имела тесную связь с родственниками за
границей, осуждена 15.02.1938 г. Тройкой НКВД Крыма к расстрелу с
конфискацией имущества, расстреляна 27.03.1938 г., реабилитир.
14.07.1989 г. Прокуратурой Крымской обл. (ГААРК. — Ф. р-4808, оп. 1, д.
014981).</p>
<p><em>Источник:</em> Автономная Республика Крым. Том 1; <a href="https://ru.openlist.wiki/Вагнер_Елизавета_Семеновна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вагнер Кристина Иосифовна 39 лет</strong></p>
<p>1902 г.р., немка, прожив.: с.Блюменфельд. Арестована 22 июля 1941 г.,
Осуждена Тройка при УНКВД по Николаевской обл., Приговор: расстрел. Дата
приговора: 22.07.1941. Реабилитирована 13.09.1990 г. Прокуратурой
Николаевской обл., Архивные данные: Фонд: Р-5859. Опись: 2. Дело: 6576.
Информация добавлена в базу данных Украины: 06.11.2020</p>
<p>Источник: База данных Гос. Архива Украины; <a href="https://archives.gov.ua/um.php?ln=%D0%92%D0%B0%D0%B3%D0%BD%D0%B5%D1%80&amp;p=1&amp;&amp;id=13297">Архивная
ссылка</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вагнер Мария Яковлевна 49 лет</strong></p>
<ol>
<li><p>Родилась в 1888 г., АССР Немцев Поволжья, Франкский р-н (кантон),
с. Меркель; работала в колхозе. Прожив.: АССР Немцев Поволжья, Каменский
р-н (кантон), с. Бауэр. Арестована 2 ноября 1937 г. Приговорена: тройка
при НКВД АССР НП 21 ноября 1937 г., обв.: за проведение а/с агитации.
Приговор: ВМН Расстреляна 23 ноября 1937 г. Место захоронения - г.
Энгельс. Реабилитирована 26 марта 1963 г. Саратовским областным судом.
(Примечнаие: ее брат Вагнер Иван Яковлевич – 49лет расстрелян 23 ноября
1937 г.)</p></li>
</ol>
<p><em>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</em> <a href="https://ru.openlist.wiki/Вагнер_Мария_Яковлевна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вагнер Павлина Ивановна 47 лет</strong></p>
<p>1890 г.р., немка, прожив.: с.Н.Данциг Баштанского п-на. Арестована 18
ноября 1937 г., Ст. 54-10 УК УССР . Приговорена 17 декабря 1937 г.,
Приговор: расстрел. Реабилитирована 31.07.1989 г. Прокуратурой
Николаевской обл., Архивные данные: Фонд: Р-5859. Опись: 2. Дело: 898.
Информация добавлена в базу данных Украины: 06.11.2020</p>
<p>Источник: База данных Гос. Архива Украины; <a href="https://archives.gov.ua/um.php?ln=%D0%B2%D0%B0%D0%B3%D0%BD%D0%B5%D1%80&amp;p=1&amp;&amp;id=13240">Архивная
ссылка</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вагнер София Иогановна 41 год</strong></p>
<p>Родилась в 1900 г., Самарская губ., д. Петтинор; немка; образование 7
классов; домработница.. Прожив.: г. Омск. Арестована 23 июля 1941
г.<br />
Приговорена: Омский облсуд 20 августа 1941 г., обв.: по ст. 58-10 ч. 2
УК РСФСР. Приговор: ВМН. Расстреляна 9 ноября 1941 г. Место
захоронения - Омск. Реабилитирована 19 октября 1992 г. Прокуратурой
Омской обл. на основании Закона РФ.</p>
<p><em>Источник: Книга памяти Омской обл.;</em> <a href="https://ru.openlist.wiki/Вагнер_София_Иогановна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ваде Берта Фридриховна 65 лет</strong></p>
<p>Родилась в 1877 г., г. Никополь, немка, служащая, б/п, малограмотная,
без постоянного места работы. 11.09.1942 г. обвинена в а/сов. агитации,
расстреляна. Реабилитирована 14.10.1992 г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=96608">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вазем Екатерина Фридриховна 42 года</strong></p>
<p>Родилась в 1896 г., АССР Немцев Поволжья, Гнаденфлюрский р-н
(кантон), с. Зихельберг; Домохозяйка. Прожив.: АССР Немцев Поволжья,
Гнаденфлюрский р-н (кантон), с. Гнаденфлюр. Арестована 14 февраля 1938
г. Приговорена: НКВД АССР НП 15 февраля 1938 г., обв.: за а/с
деятельность. Приговор: ВМН Расстреляна 27 февраля 1938 г. Место
захоронения - г. Энгельс. Реабилитирована 10 августа 1989 г. Саратовской
обл.прокуратурой</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы; <a href="https://ru.openlist.wiki/Вазем_Екатерина_Фридриховна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вайскеппель Ханнелора-Урзула 30 лет</strong></p>
<p>Родилась в 1922 г., г.Лейпциг (Германия); немка; образование среднее;
исключена из СЕПГ в 1951 г.; БОЗ.. Прожив.: Западный Берлин,
Лютерштрассе, д.33.. Арестована 25 января 1952 г. Приговорена: ВТ в/ч
48240 15 мая 1952 г., обв.: шпионаже в пользу американской разведки и
работе в 1943-1945 гг. в гестапо. Расстреляна 29 июля 1952 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 3 июня 2002 г.
ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Вайскеппель_Ханнелора-Урзула_(1922)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ваккер Клара Сергеевна 53 года</strong></p>
<p>Родилась в 1888 г., г.Валк; немка; пенсионерка. Прожив.: г.
Ленинград, ул.Профессора Попова, 8, кв.3. Арестована 12 сентября 1941
г.<br />
Приговорена: ВТ НКВД ЛО 20 сентября 1941 г., обв.: 58-10 ч.2. Приговор:
ВМН Расстреляна 26 сентября 1941 г. Реабилитирована 18 июня 1992 г.</p>
<p><strong>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург); <a href="https://ru.openlist.wiki/Ваккер_Клара_Сергеевна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вакуленко Августа Карловна 49 лет</strong></p>
<p>Родилась в 1889 г., г. Двинске; немка; образование начальное;
счетовод консультации №1.. Арестована 15 марта 1938 г.<br />
Расстреляна 5 октября 1938 г. Реабилитирована в январе 1989 г.</p>
<p><strong>Источник: Книга памяти Курской обл.; <a href="https://ru.openlist.wiki/Вакуленко_Августа_Карловна_(1889)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Валль Мария Петровна 48 лет</strong></p>
<p>Родилась в 1889 г., АССР Немцев Поволжья, Лизандергейский р-н
(кантон), с. Шенфельд; домохозяйка, БОЗ. Прожив.: АССР Немцев Поволжья,
Лизандергейский р-н (кантон), с. Шенфельд. Арестована 22 декабря 1937
г., Приговорена: Трибунал НКВД АССР НП 25 декабря 1937 г., обв.: по
обвинению в участии в а/с группировке и а/с агитацию.. Приговор: ВМН
Расстреляна 31 декабря 1937 г. Место захоронения - г. Энгельс.
Реабилитирована 7 августа 1959 г. Саратовским областным судом.</p>
<p><em>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</em> <a href="https://ru.openlist.wiki/Валль_Мария_Петровна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Валова-Галас Антонина Адольфовна 22 года</strong></p>
<p>Родилась в 1919 г., кол. Здоровец Емильчинской вол.
Новоград-Волынского эт. Волынской губ., немка, грамотная, Прожив.: с.
Емильчино Житомирская обл., уборщица в школе. Арестована 16 июля 1941 г.
Обвин. Ст. 54-10 ч. 2 УК УССР. По приговору ВТ от 23 июля 1941 г.
расстреляна 24 июля 1941 г. Реабилитирована в 1991 г. Дата создания
записи 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=280506">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Валь Елена Яковлевна 64 года</strong></p>
<p>Родилась в 1874 г., Самарская обл., Кошкинский р-н, с. Мариенталь;
немка, рабочая поселка, член семьи кулака Прожив.:: спецпоселок
«Холмолаево» Няндомского р-на. Архангельской обл. Арестована 20 марта
1938 г. Приговорена 31 октября 1938 г. По постановлению тройки УНКВД по
Архангельской области  за «антисоветскую деятельность». Ст.: 58-10,
58-11. Приговор: ВМН. Расстреляна 11 ноября 1938 г. Реабилитирована 30
июля 1966 г. Архивное дело: УФСБ Архангельской области. Дело № 22083
(Арх. № П-11606) Ее муж Валь Франц Яковлевич был осужден в 1935 году, на
3 года ИТЛ, умер в САЗЛАГ НКВД (г. Ташкент)</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.; <a href="https://ru.openlist.wiki/Валь_Елена_Яковлевна_(1874)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Валь Мария Францевна 33 года</strong></p>
<p>Родилась в 1905 г., Самарская обл., Кошкинский р-н, с. Муравьевка,
немка, прожив: Самарская обл., Кошкинский р-н, с. Муравьевка</p>
<p>Арестована: 30 июня 1938 г. Где и кем арестован: Спецпоселок
Холмолеево, Няндомским РО УНКВД Архангельской обл.,</p>
<p>осуждена: 31 октября 1938 г., Осудивший орган: Тройка УНКВД по
Архангельской обл., Статья: ст. 58 п.6 и 58 п. 10 ч. 1 УК РСФСР</p>
<p>Приговор: ВМН (расстрел). Дата расстрела: 11 ноября 1938 г.,
Комментарий к аресту: Не реабилитирована.,Архивное дело: УФСБ
Архангельской обл.. Дело № 22140 / Дело № 25643 (Арх. № П-11089).</p>
<p><strong>Источники данных: Воспоминания родственников. Дело № 22140
УФСБ Архангельской обл.; <a href="https://ru.openlist.wiki/Валь_Мария_Францевна_(1905)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вальдгауэр (урожд. Рюккер) Нина Эрнестовна 47
лет</strong></p>
<p>1891 г.р., уроженка и жительница г. Ленинград, немка, из дворян, б/п,
жена зав. отделом древностей Эрмитажа Оскара Фердинандовича Вальдгауэра
(умер в феврале 1935 г.), преподаватель немецкого языка в вечернем
техникуме ж.-д. транспорта им. Дзержинского, Прожив.: г. Ленинград, В.
О., 7-я линия, д. 6, кв. 9. Арестовывалась в 1927 г. Вторично арестована
18 марта 1935 г. Особым совещанием при НКВД СССР 23 марта 1935 г.
осуждена как «социально опасный элемент» на 5 лет ссылки. Отбывала срок
в г. Астрахань, давала частные уроки на дому. Тройкой УНКВД
Сталинградской обл. 28 марта 1938 г. приговорена за «шпионаж» к ВМН.
Расстреляна в г. Астрахань 8 апреля 1938 г. (Ее дочь Эдита также была
выслана в Астрахань.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
12;</em> <a href="https://ru.openlist.wiki/Вальдгауэр_Нина_Эрнестовна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вальдхауэр Эрна-Мета-Гертруда 39 лет</strong></p>
<p>Родилась в 1912 г., г.Кёнигсберг (Германия); немка; образование
среднее; б/п; телеграфистка в ж.-д. дирекции Шверина.. Прожив.: ГДР,
г.Шверин, фон-Тюнен-штрассе, д.4.. Арестована 19 апреля 1951 г.,
Приговорена: ВТ в/ч 48240 8 сентября 1951 г., обв.: шпионаже в пользу
американской разведки. Расстреляна 26 ноября 1951 г. Место захоронения -
Москва, Донское кладбище. Реабилитирована 25 мая 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Вальдхауэр_Эрна-Мета-Гертруда_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вальтер Доротея 31 год</strong></p>
<p>Родилась в 1921 г., г.Брауншвайг (Германия); немка; образование
среднее; б/п; полировщица на заводе "Такстима" в Альтенбурге..
Прожив.: ГДР, г.Альтенбург, Коликауерштрассе (Колинауштрассе), д.36..
Арестована 21 сентября 1951 г. Приговорена: ВТ в/ч 48240 21 декабря 1951
г., обв.: шпионаже.Расстреляна 20 марта 1952 г. Место захоронения -
Москва, Донское кладбище. Реабилитирована 18 января 1995 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Вальтер_Доротея_(1921)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вальтер Матильда Ивановна 49 лет</strong></p>
<p>Родилась в 1888 г., Екатеринославская губ.; немка; единоличница.
Прожив.: п. Барский Немецкого р-на., Арестована 10 ноября 1937 г.<br />
Приговорена: тройкой при УНКВД по АК 24 ноября 1937 г., обв.: по ст.
58-6, 10, 11 УК. Приговор: к ВМН. Расстреляна 2 декабря 1937 г. Место
захоронения - в г. Славг. е.. Реабилитирована 23 мая 1959 г. ВТ СибВО за
отсутствием состава преступления</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Вальтер_Матильда_Ивановна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вальтер Франциска Яковлевна</strong> 48 лет</p>
<p>Родилась в 1889 г., Место рождения: с. Эльзас, Зельцский р-н,
Одесская обл., немка. Арестована 28 августа 1937 г., Осуждена 21 ноября
1937 г., Тройка при УНКВД по Одесской обл.. Приговор: ВМН. Архивное
дело: 22319 - УСБУ в Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Вальтер_Франциска_Яковлевна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вальц Фрида Христиановна 39 лет</strong></p>
<p>1899 г.р., м.р.: Украинская ССР, Крымская АССР, немка, образование:
среднее, б/п, учительница, Прожив.: Армавирский р-н, с. Ней-Фриденталь.
Приговор: Комиссия НКВД и прокурора СССР, 13.02.1938 — ВМН. Расстреляна
23.03.1938, Краснодар</p>
<p>Реабилитация: ВТ СКВО, 12.12.1960. Арх.дело: 31261</p>
<p>Источник: Книга памяти Краснодарского края , подготовительные
материалы; <a href="https://ru.openlist.wiki/Вальц_Фрида_Христиановна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вандель Ольга Николаевна 47 лет</strong></p>
<p>1891 г.р., уроженка г. Гдов, немка, б/п, библиотекарь
Фельдшерско-акушерской школы, Прожив.: г. Новгород . Арестована 19 марта
(по др. данным 20 февраля) 1938 г. Комиссией НКВД и Прокуратуры СССР 15
июня 1938 г. приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН. Расстреляна
в г. Ленинград 28 июня 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Вандель_Ольга_Николаевна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Варкентин Ольга Ивановна 40 лет</strong></p>
<p>Родилась в 1901 г., АССР Немка Поволжья, с. Кепенталь; немка; повар
Канашской глазной лечебницы. Прожив.: г. Канаш, ЧАССР, ул.Буденого,
д.5/7. Арестована 30 сентября 1941 г. под стражей в тюрьме №1 НКВД.
Приговорена: 15 ноября 1941 г., обв.: ст.58 п.10 ч.1 УК РСФСР, ст.58
п.11 УК РСФСР - "Состояла в сектантской организации "Евангелиские
христиане", вела антисоветскую деятельность".. Расстреляна 22 декабря
1941 г. Реабилитирована 30 мая 1957 г.</p>
<p><em>Источник: Гос. Архив Чувашской Республики;</em> <a href="https://ru.openlist.wiki/Варкентин_Ольга_Ивановна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Василенко Лидия Ивановна 39 лет</strong></p>
<p>1899 г.р., м.р.: Краснодарский край, Каневский р-н, станица
Новодеревянковская, прожив.: там же, (гражданство СССР), немка,
образование: среднее педагогическое, б/п, учительница немецкого языка,
Арестована 15.03.1938. Обвинение: «участник к/р греческой
националистической диверсионно-шпионской организации». Приговор:
Комиссия НКВД и прокурора СССР, 28.08.1938 — ВМН. Расстреляна
04.09.1938. Реабилитация: судебной коллегией Верховного суда РСФСР,
10.03.1959 - за отсутствием состава преступления. Арх.дело: 26919</p>
<p>Источник: Книга памяти Краснодарского края , т.7; <a href="https://ru.openlist.wiki/Василенко_Лидия_Ивановна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Васильева Иоганна Александровна 53 года</strong></p>
<p>Родилась в 1885 г., г. Дерпт, Эстония; немка; Прожив.: г. Пермь.
Арестована 29 декабря 1937 г.<br />
Приговорена: 14 января 1938 г., обв.: шпионаж., а/с деятельность.
Приговор: ВМН Расстреляна 8 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.; <a href="https://ru.openlist.wiki/Васильева_Иоганна_Александровна_(1885)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Васильева-Мисбах Ванда Густавовна 47 лет</strong></p>
<p>Родилась в 1891 г., Польша, г. Лодзь; немка; б/п; прожив.: г.
Смоленск, домохозяйка. Арестована 18 апреля 1938 г. 3 отделом УГБ УНКВД
Смоленской обл. Приговорена: НКВД и прокурора СССР 14 мая 1938 г.,
обв.: 58 – 6. Приговор: расстрел Расстреляна 3 июня 1938 г.
Реабилитирована 18 августа 1989 г. Прокуратура Смоленской обл.</p>
<p><em>Источник: Книга памяти Смоленской обл.;</em> <a href="https://ru.openlist.wiki/Васильева-Мисбах_Ванда_Густавовна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Васильева-Пекарик Зинаида Ивановна 30 лет</strong></p>
<p>1908 г.р., г. Седлец Седлецкой губ. Немка, грамотная,
воспитательница, с. Мирополь Дзержинского р-на Житомирской обл.
Арестованная 15 декабря г. Обвин.: по ст. 54-1а, 54-10 УК УССР. По
постановлению НКВД СССР и Прокурора СССР от 19 января 1938 г.
расстреляна 29 января г. Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 1; <a href="http://www.reabit.org.ua/nbr/?ID=279699"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Василькина (урожд. Грюн) Клавдия Игнатьевна 47
лет</strong></p>
<p>1891 г.р., уроженка г. Черновцы (Буковина), немка, б/п, санитарка
Кронморгоспиталя, Прожив.: г. Кронштадт, Флотская ул., Д. 11/16, кв. 18.
Арестована 17 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 23 июня
1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 9 июля 1938 г. (Расстреляна как Грюнь-Василькина.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Василькина_Клавдия_Игнатьевна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вассерман Мария Яковлевна 38 лет</strong></p>
<p>Родилась в 1900 г., Белоруссия; немка; образование незаконченное
среднее; б/п; тр. "Башзолото", машинистка. Арестована 10 февраля 1938
г.<br />
Приговорена: , обв.: 58-10. Расстреляна 16 октября 1938 г.
Реабилитирована в мае 1989 г.</p>
<p><em>Источник: Книга памяти Республики Башкортостан;</em> <a href="https://ru.openlist.wiki/Вассерман_Мария_Яковлевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вебер Ева Готлибовна 41 год</strong></p>
<p>1897 г.р., м.р.: Краснодарский край, Анапский р-н, с. Джигинка,
немка. Анапская р-нная больница, бухгалтер, Прожив.: г. Анапа, ул.
Крепостная, д. 35. Арестована 05.01.1938. Обвинение: Причастность к
к.-р. националистической шпионской организации Приговор: НКВД и
Прокурора СССР, 02.02.1938 — ВМН. Расстреляна 03.03.1938, г. Краснодар
Реабилитация: ВТ СКВО, 16.12.1957. Арх.дело: 22545</p>
<p>Источник: Архив НИПЦ "Мемориал" (Москва), Книга памяти Краснодарского
края , т.5; <a href="https://ru.openlist.wiki/Вебер_Ева_Готлибовна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вебер Мария (Марта) Ричардовна 38 лет</strong></p>
<p>1899 г.р., уроженка и жительница г. Ленинград, немка, б/п, прожив.:
г. Ленинград, кассир парикмахерской № 25 на Васильевском острове.
Арестована 31 августа 1937 г. Комиссией НКВД и Прокуратуры СССР 22
сентября 1937 г. приговорена по ст. ст. 19-58-8; 58-10-11 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 29 сентября 1937 г.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 1;</em> <a href="https://ru.openlist.wiki/Вебер_Мария_Ричардовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вегнер Кристина Мартиновна 54 года</strong></p>
<p>1884 г.р., м.р.: с. Новая Надежда Матвеево-Курганского р-на
Ростовской обл. немка, б/п, образование низшее, Прожив.: Донецкая обл.
с. Петропавловка Амвросиевского р-на, колхозница им. Ленина. Арестована
29 апреля 1938 г. Осуждена тройкой УНКВД по Донецкой обл. к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1989
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=222644">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вегнер Эльфрида Рудольфовна 49 лет</strong></p>
<p>Родилась в 1888 г., г. Риги; немка; образование среднее; б/п;
преподаватель немецкого языка в Дальневосточном политехническом
институте. Прожив.: г. Владивостоке. Арестована 19 августа 1937 г.
Приговорена: Тройка при НКВД 2 сентября 1937 г., обв.: в а/с
деятельности (участник немецко-фашистского движения).. Приговор: ВМН.
Расстреляна 2 сентября 1937 г. Реабилитирована 7 августа 1956 г.
определением ВТ</p>
<p><em>Источник: База данных о жертвах репрессий Приморского края;</em>
<a href="https://ru.openlist.wiki/Вегнер_Эльфрида_Рудольфовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вегнер-Кель Елизавета Ивановна 54 года</strong></p>
<p>1888 г.р., с. Рыбное Острогожского р-на Воронежской обл., немка, б/п,
образование: 4 класса, Прожив.: г. Новый Донбас Донецкая обл., рабочая
шахты № 18. Арестована 3 сентября 1941 г. Приговорена Особым совещанием
при НКВД СССР к расстрелу с конфискацией имущества. Расстреляна 10
декабря 1942 г. Место смерти г. Свердловск. Реабилитирована в 1990 г.
Дата создания записи 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=218574">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ведгорн Марта Германовна 34 года</strong></p>
<p>Родилась в 1904 г. колхозница к-з "Эрстер Май". Прожив.: Кичкасский
р-н. Приговорена: тройка при УНКВД по Оренб. обл. 14 октября 1938
г.<br />
Приговор: ВМН Реабилитирована 10 февраля 1989 г.</p>
<p><em>Источник: Книга памяти Оренбургской обл.;</em> <strong><a href="https://ru.openlist.wiki/Ведгорн_Марта_Германовна_(1904)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вейдман Альвина Вильгельмовна 40 лет</strong></p>
<p>1897 г.р., с. Аделин Желобненский вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, кухарка столовой, ст.
Новоград-Волынский Киевской обл. Арестованная 17 августа г. Обвин.: как
шпионка польской разведки. По постановлению НКВД СССР и Прокурора СССР
от 17 сентября 1937 г. расстреляна в сентябре 1937 г. Реабилитирована в
1958 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 1; <a href="http://www.reabit.org.ua/nbr/?ID=277692"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вейнгардт-Жаворонкова Леонтина Оттовна 23
года</strong></p>
<p>1919 г.р., уроженка г. Сальска Азово-Черноморского края, немка, на
момент ареста нигде не работала. 04.08.1942 г. приговором ВТ войск НКВД
Орджоникидзевского края приговорена к расстрелу.</p>
<p><em>Источник: Книга памяти Республики Северная Осетия;</em> <a href="https://ru.openlist.wiki/Вейнгардт-Жаворонкова_Леонтина_Оттовна_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вейлеер Элла Генриховна 43 года</strong></p>
<p>Родилась в 1895 г., Германия, Витенген Гильдис Рейм с.; немка;
образование среднее; Прожив.: Северо-Казахстанская обл., Красноармейский
р-н, Линеевка с.. Арестована 21 июня 1938 г. Красноармейский РО НКВД
Северо-Казахстанской обл.<br />
Приговорена: Решение тройки УНКВД Северо-Казахстанской обл. 30 сентября
1938 г., обв.: 58-1а, 58-10 УК РСФСР.<br />
Приговор: ВМН Реабилитирована 3 мая 1989 г. Кокчетавская облпрокуратура
УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Акмолинской обл.;</strong> <a href="https://ru.openlist.wiki/Вейлеер_Элла_Генриховна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вейс Лидия Матвеевна</strong> 49 лет</p>
<p>Родилась в 1889 г., с. Несельрод, Котовский р-н, Одесская обл.,
немка. Арестована 16 декабря 1937 г., Осуждена 4 февраля 1938 г., НКВД
СССР и прокурор СССР. Приговор: ВМН. Расстреляна 21 февраля 1938 г.,
Архивное дело: 17121 - УСБУ в Одесской обл.</p>
<p><strong>Источники данных: Сведения Одесского академического центра
(Украина); <a href="https://ru.openlist.wiki/Вейс_Лидия_Матвеевна_(1889)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Венглош Алиса 50 лет</strong></p>
<p>(Габерман Лина) Родилась в 1887 г., г.Франкфурт-на-Майне (Германия);
немка; образование среднее; б/п; актриса, находилась в СССР в качестве
интуристки.. Прожив.: гостинице "Савой".. Арестована 22 июля 1936 г.
Приговорена: ВКВС СССР 16 августа 1937 г., обв.: шпионаже..<br />
Расстреляна 16 августа 1937 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 31 марта 1992 г. Прокуратурой РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Венглош_Алиса_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вервельская Эмилия Павловна 53 года</strong></p>
<p>Родилась в 1888 г., Санкт-Петербург; немка; пенсионерка. Прожив.: г.
Ленинград, ул.Некрасова, 14, кв.28. Арестована 6 декабря 1941 г.<br />
Приговорена: ВТ войск НКВД Ленокруга 17 декабря 1941 г., обв.: 58-10
ч.2. Приговор: ВМН, конфискация Расстреляна 29 декабря 1941 г.
Реабилитирована 26 августа 1993 г.</p>
<p><strong>Источник: Архив НИЦ "Мемориал" (Санкт-Петербург);</strong> <a href="https://ru.openlist.wiki/Вервельская_Эмилия_Павловна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вернер Эллен Павловна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Дрезден; немка; БОЗ. Прожив.: г. Сыктывкар.
Арестована 14 ноября 1937 г.<br />
Приговорена: тройка при УНКВД Коми АССР 28 октября 1938 г., обв.: по ст.
58-6 УК РСФСР. Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Республики Коми</strong><em>;</em> <a href="https://ru.openlist.wiki/Вернер_Эллен_Павловна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вибе Рената Яковлевна 49 лет</strong></p>
<p>Родилась в 1889 г., м.р.: Самарская обл., Кошкинский р-н, с.
Мариенталь, немка, рабочая поселка.. Прожив.: спецпоселок «Холмолаево»
Няндомского р-на. Арестована 20 марта 1938 г. Статья: 58-10, 11;
Приговорена 31 октября 1938 г. По постановлению тройки УНКВД по
Архангельской обл. обв.: за «антисоветскую деятельность». Приговор: ВМН.
Расстреляна 11 ноября 1938 г. Реабилитирована 30 июля 1966 г. Архивное
дело: УФСБ Архангельской области. Дело № 22083 (Арх. № П-11606) Ее муж
Вибе Корней Иванович -46лет, расстрелян в 1931 году</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской обл.
<a href="https://ru.openlist.wiki/Вибе_Рената_Яковлевна_(1889)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вивиоровская Елена Федоровна 63 года</strong></p>
<p>Родилась: 28.02.1874 г., немка, :домохозяйка, прожив.: г. Херсон
Одесской обл.. Дата ареста: 22.08.1937 г. Ст. обвин: 54-6 УК УССР.</p>
<p>Приговорена: НКВД и Прокурора СССР от 04.11.1937 г. Расстрел. Дата
расстрела: – 28.11.1937 г. Место гибели: г. Херсон. Реабилитирована 23
декабря 1989 г. Архивные данные: Фонд: Р-4033. Опись: 7. Дело: 225.
Листы: 17,17зв,46,52,56.</p>
<p>Информация внесена в базу данных архива: 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=34&amp;&amp;id=32795">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><ol start="2">
<li><p><strong>Визе Елизавета Генриховна 54 года</strong></p></li>
</ol>
<p>1887 г.р., уроженка с. Старо-Канового Моздокского района Республики
немцев Поволжья. Арестована в 1941 г. Приговорена 30.11.1941 ВТ войск
НКВД Орджоникидзевского края к ВМН – расстрелу, с конфискацией лично
принадлежащего ей имущества. Реабилитирована 29.04.1990 Судебной
Коллегией по уголовным делам Верховного Суда РСФСР.</p>
<p><strong>Источник: Книга памяти Республики Дагестан <a href="https://bessmertnybarak.ru/books/person/1968957/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Визе Ида Рудольфовна 62 года</strong></p>
<p>Родилась в 1880 г., Киевская обл.; немка; Спецпоселенка.
Прожив.: Коми АССР, Корткеросский р-н, п. Певк. Арестована 12 марта 1942
г.<br />
Приговорена: Верховный суд Коми АССР 16 июня 1942 г., обв.: по ст. 58-10
ч.2 УК РСФСР. Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Республики Коми;</strong> <a href="https://ru.openlist.wiki/Визе_Ида_Рудольфовна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вилинская Лидия Николаевна 51 год</strong></p>
<p>1891 г.р., м.р.: г. Рига, немка, из служащих, б/п, преподаватель
немецкого языка в ср. школе №21, г. Калинина, Прожив.: г. Тверь,
Казанский пер., д. 21</p>
<p>арестована 07.02.1941. Обвинение: ст. 58 п. 1«а» УК РСФСР. Приговор:
ВТ Калининского гарнизона МВО, 17.03.1942 — ВМН</p>
<p>Расстреляна 17.04.1942. Реабилитация: по заключению Тверской
областной прокуратуры, 28.02.1993</p>
<p><strong>Источник: Книга памяти Калининской обл. , т.3;</strong> <a href="https://ru.openlist.wiki/Вилинская_Лидия_Николаевна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вильде-Медведева Вера Рудольфовна 44 года</strong></p>
<p>1894 г.р., м.р.: Уфимская губ., Мензелинский уезд, д. Степановка,
немка, школа, учительница, Прожив.: г. Каменск-Уральский, Челябинская
обл., арестована 22.02.1938. Приговор: 16.05.1938 — ВМН. Расстреляна
16.06.1938 (Предположительно ее сестра-близнец Вильдэ Наталья
Рудольфовна 44года, расстреляна в тот же день)</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т.10;</strong> <a href="https://ru.openlist.wiki/Вильде-Медведева_Вера_Рудольфовна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><h3 id="вильдейс-раиса-соломоновна-27-лет">Вильдейс Раиса
Соломоновна 27 лет </h3>
<p>1915 г.р., Уроженка с. Базель Республики немцев Поволжья.
(Спецпоселенка?). Рабочая совхоза. До ареста 22.12.1941 года прожив.: в
пос. совхоза Классон. Михайловский р-н, Рязанская обл. Репрессирована
17.04.1942 года Особым совещанием при НКВД СССР по ст.58-10 УК РСФСР к
ВМН. Расстреляна 30.09.1942 года. Реабилитирована Рязоблпрокуратурой по
Указу ПВС СССР от 16.01.1889 года посмертно. Арх. дело №11110 в УФСБ по
Рязанской обл..</p>
<p><strong>Источник: Рязанский Мартиролог;</strong> <strong><a href="https://ru.openlist.wiki/Вильдейс_Раиса_Соломоновна_(1915)">Открытый
список</a>; <a href="https://stopgulag.org/object/449862957">Stopgulag</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вильдэ Наталья Рудольфовна 44 года</strong></p>
<p>(варианты имени: Наталия) Родилась в 1894 г., Уфимская губ., г.
Мензелинск; немка; школа, учитель. Прожив.: г. Каменск. Челябинская
обл<br />
Арестована 26 февраля 1938 г. Приговорена: 16 мая 1938 г. Приговор: ВМН
Расстреляна 16 июня 1938 г. (Предположительно ее сестра-близнец
Вильде-Медведева Вера Рудольфовна 44года, расстреляна в тот же день)</p>
<p><strong>Источник: Книга памяти Свердловской обл.;</strong> <a href="https://ru.openlist.wiki/Вильдэ_Наталья_Рудольфовна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вильм Полина Карловна 61 год</strong></p>
<p>1877 г.р., уроженка и жительница г. Ленинград, немка, б/п,
телеграфистка, прожив.: г. Ленинград, В. О., 11-я линия, д. 24. В 1937
г. телеграфистка Томского телеграфа, Прожив.: г. Томск, Советская ул.,
д. 35, кв. 3. Арестована 14 декабря 1937 г. Комиссией НКВД и Прокуратуры
СССР 19 января 1938 г. приговорена по ст. ст. 58-4-6-10-11 УК РСФСР к
ВМН. Расстреляна 9 февраля 1938 г. (Ее брат Гарольд Вильм расстрелян 14
января 1938 г.; брат Петр Вильм расстрелян 11 октября 1938 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Вильм_Полина_Карловна_(1877)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вильмс Сара Корнеевна 46 лет</strong></p>
<p>Родилась в 1896 г., Крым, Ленинский р-н, д. Огуз-Тобе; немка;
сельхозартель "Вперед", колхозница. Прожив.: Свердловская обл.,
Серовский р-н, т/п "Вперед". Арестована 4 мая 1942 г. Приговорена: 4
ноября 1942 г. Приговор: ВМН Расстреляна 18 декабря 1942 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.;</strong> <a href="https://ru.openlist.wiki/Вильмс_Сара_Корнеевна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вильмс Эльза Андреевна 42 года</strong></p>
<p>1899 г.р., м.р.: Запорожская обл., Мелитопольский р-н, немка, из
крестьян-кулаков, образование: среднее, б/п, медсестра родильного
дома</p>
<p>Прожив.: г. Феодосия, арестована Феодосийским ГО НКВД Крыма
28.06.1941. Обвинение: ст. 58-10 УК РСФСР: к/р деятельность и клевета на
материальное положение трудящихся. Приговор: ВТ войск НКВД Крыма,
22.08.1941 — ВМН</p>
<p>Расстреляна 27.08.1941. Реабилитация: Прокуратурой Украины,
09.09.1991. Арх.дело: ГУ СБУ в Крыму, д. 019478.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 8;</strong> <a href="https://ru.openlist.wiki/Вильмс_Эльза_Андреевна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вильская Лилия Ивановна 26 лет</strong></p>
<p>Родилась в 1912 г., Украина, г. Херсон; немка; Ново-Каквинское
углежжение, чернорабочая. Прожив.: Свердловская обл., Надеждинский р-н,
т/п Новая Каква. Арестована 16 декабря 1937 г. Приговорена: 15 января
1938 г. Приговор: ВМН Расстреляна 14 февраля 1938 г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.;</strong> <a href="https://ru.openlist.wiki/Вильская_Лилия_Ивановна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вимбе Елизавета Христиановна 55 лет</strong></p>
<p>1883 г.р., уроженка г. Рига, немка, б/п, домохозяйка, Прожив.: г.
Ленинград, Театральная пл., д. 16/9, кв. 31. Арестована 7 августа 1937
г. Комиссией НКВД и Прокуратуры СССР 10 января 1938 г. приговорена по
ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 18 января 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Вимбе_Елизавета_Христиановна_(1883)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Виноградова Тина Бенедиктовна 41 лет</strong></p>
<p>Родилась в 1896 г., Латвия; немка; б/п; преподаватель немецкого
языка. Прожив.: г. Куйбышев. Арестована 20 апреля 1935 г. Приговорена:
Куйбышевский крайсуд 23 декабря 1935 г., обв.: по ст. 58-10. к 2 годам
заключения в ИТЛ. 19 мая 1936 г. Верховным судом РСФСР дело направлено
на доследование постановлением УНКВД по Куйбышевскому краю от 21 июля
того же года уголовное дело прекращено за недостатком улик. Вторично
арестована 4.01.1937 г., 25 декабря 1937 тройкой при Управлении НКВД по
Куйбышевской обл. приговорена по ст. ст. 58-6, 58-10 и 58-11 к ВМН.
расстреляна 15.02.1938 в Куйбышеве Реабилитирована в феврале 1956 г. ВТ
ПриВО</p>
<p><strong>Источник: Книга памяти Самарской обл.;</strong> <a href="https://ru.openlist.wiki/Виноградова_Тина_Бенедиктовна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><ol start="3">
<li><p><strong>Винс Гертруда Исаевна 27 лет</strong></p></li>
</ol>
<p>1914 года рождения, уроженка ст. Суворовской Минводского р-на, немка,
рассыльная Горздравотдела г. Орджоникидзе. 21.11.41 г. Верховным судом
СО АССР приговорена к расстрелу.</p>
<p><strong>Источник: Книга Памяти жертв политических репрессий РСО -
Алания. Том 1;</strong> <a href="https://bessmertnybarak.ru/books/person/1730262/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Винс Гильда Абрамовна 26 лет</strong></p>
<p>Дата рождения: 1915 г., Место рождения: Запорожская обл.,
Мелитопольский р-н, с. Альтенау, немка, из крестьян (кулаков).
Образование: низшее, швейная мастерская, мастер, прожив.: Челябинская
обл., Копейский р-н, пос. Кирп.з/да, б/п, арестована 8 августа 1941 г.,
осуждена 7 октября 1941 г., Челябинский областной суд. Статья: 58-10
ч.2. Приговор: ВМН (расстрел) Дата расстрела: 3 января 1942 г., Дата
реабилитации: 12 июля 1961 г., Реабилитирующий орган: Верховный суд
РСФСР. Архивное дело: ГУ ОГАЧО. Ф. Р-467. Оп. 3. Д. 5085</p>
<p><strong>Источники данных: БД "Жертвы политического террора в СССР";
Книга памяти Челябинской обл.,</strong> <a href="https://ru.openlist.wiki/Винс_Гильда_Абрамовна_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Винтер Анна Генриховна 38 лет</strong></p>
<p>Родилась в 1899 г., Краснодарский кр.; немка; Домохозяйка.
Прожив.: Немецкий р-н, п. Красное. Арестована 12 августа 1937 г.<br />
Приговорена: тройка при УНКВД по Запсибкраю 18 сентября 1937 г.,
обв.: по ст. 58-6, 10, 11. Приговор: ВМН. Расстреляна 24 сентября 1937
г. Реабилитирована 19 апреля 1960 г. Алтайским крайсудом дело прекращено
за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края.;</strong> <a href="https://ru.openlist.wiki/Винтер_Анна_Генриховна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Винтер Ева Фридриховна 42 года</strong></p>
<p>Родилась в 1896 г., д. Щербаковка, Добринский кантон, АССР Немцев
Поволжья; немка; Прожив.: г. Соликамск, Пермская обл..<br />
Арестована 17 декабря 1937 г. Приговорена: 14 января 1938 г.,
обв.: шпионаж., диверсионная деятельность, к.-р. деятельность.<br />
Приговор: ВМН Расстреляна 25 января 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.;</strong> <a href="https://ru.openlist.wiki/Винтер_Ева_Фридриховна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Виншу Эмилия Карловна 60 лет</strong></p>
<p>Родилась в 1881 г., АССР, Немка Поволжья, г. Марксштадт; немка;
Домохозяйка. Прожив.: г. Канаш, ЧАССР, ул.Буденого, д.6/8. Арестована 14
сентября 1941 г. Приговорена: Судебной коллегией по уголовным делам
Верховного Суда ЧАССР 15 ноября 1941 г., обв.: ст.58 п.10 ч.1 УК РСФСР,
ст.58 п.11 УК РСФСР - "Состояла в сектантской организации "Евангелиские
христиане", вела антисоветскую деятельность".. Приговор: "подвергнуть
ВМН - расстрелять, с конфискацией имущества. Реабилитирована 7 сентября
1992 г. прокуратурой Чувашской Республики</p>
<p><strong>Источник: Гос. Архив Чувашской Республики;</strong> <a href="https://ru.openlist.wiki/Виншу_Эмилия_Карловна_(1881)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вит Екатерина Федоровна 53 года</strong></p>
<p>Родилась: 28 октября 1885 г., кол. Гофекталь Самарской губ., немка,
крестьянка, образование: начальное, Прожив.: к-п "Роте Фанне" Межевского
р-на. Арест. 27.01.1938 г., обвиненная в к/рев. повстанческой агитации,
расстреляна. 08.02.1938 р. Реабилитирована 13.10.1989 г. Дата создания
записи 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=101067">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Вит Мария Михайловна 36 лет</strong></p>
<p>1901 г.р., м.р.: Донецкая обл. х. Терновый Орджоникидзовского р-на,
прожив.: там же, немка, б/п, малограмотная, домохозяйка. Арестована 13
сентября 1937 г. Осуждена решением НКВД и Прокурора СССР к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1960
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=220068">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Витман Эльза Карловна 54 года</strong></p>
<p>1884 г.р., м.р.: г. Ленинград, немка, образование: среднее, б/п,
преподаватель немецкого языка в школе № 1, Прожив.: г. Новороссийск.
Арестована 15.01.1938. Обвинение: «участница к/р фашистско-диверсионной
организации». Приговор: тройка при УНКВД по Краснодарскому краю,
04.02.1938 — ВМН. Расстреляна 03.03.1938. Реабилитация: ВТ СКВО,
16.12.1957 - на основании п. 5 ст. 4 УПК РСФСР. Арх.дело: 22545</p>
<p>Источник: Книга памяти Краснодарского края , т.5; <a href="https://ru.openlist.wiki/Витман_Эльза_Карловна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вицке Готилия Готфридовна 48 лет</strong></p>
<p>Родилась в 1890 г., кол. Уваровка Емильчинской вол. Волынской губ.,
немка, неграмотная, Прожив.: с. Уваровка Емильчинского р-на Волынская
обл. колхозница, Арестована 11 апреля 1938 г. Обвинялась по ст. 54-11 УК
УССР. По постановлению тройки при УНКВД по Житомирской обл. от 3 ноября
1938 г. расстреляна 4 ноября 1938 г. Реабилитирована в 1989 г. Дата
создания записи 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=276289">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вицке Ида Карловна 51 год</strong></p>
<p>Родилась: 01.11.1887, домохозяйка, Прожив.: с. Берковцы, Киевская
обл. Дата ареста: 15.12.1937. Ст. Обв.: 54-10 УК УССР. Приговорена НКВД
и Прокурор СССР от 19.01.1938 г., Расстрел. Дата расстрела – 29.01.1938
г. Реабилитирована в 1989 году Прокуратурой Киевской обл.</p>
<p>Архивные данные: Фонд: 263. Опись: 1. Дело: 59964. Дата добавления
информации в базу данных: 21.04.2022</p>
<p>Источник: Гос.Архив Украины. <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=6&amp;a=24&amp;id=84987">Архивная
ссылка</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вицке Лидия Людвиговна 36 лет</strong></p>
<p>Родилась: 06.07.1902 г., домохозяйка, прожив.: с. Берковцы, Киевская
обл. Дата ареста: 16.12.1937 г., Ст. Обв.: 54-10 УК УССР. Приговор:</p>
<p>НКВД и Прокурор СССР от 19.01.1938 г., Расстрел. Дата расстрела –
29.01.1938 г., Реабилитирована в 1989 году Прокуратурой Киевской
обл.</p>
<p>Архивные данные: Фонд: 263. Опись: 1. Дело: 60186. Информация внесена
в базу данных Архива Украины: 21.04.2022</p>
<p>Источник: Гос.Архив Украины. <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=6&amp;a=24&amp;id=85039">Архивная
ссылка</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вицке Отилия Готфридовна 48 лет</strong></p>
<p>1890 г.р., с. Уваровка Емильчинской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, колхозница. Прожив.: в с.Уваровка
Емильчинского р-на Житомирской обл. Арестована 11 апреля 1938 г. Обвин.:
по ст. 54-11 УК УССР. По постановлению тройки при УНКВД по Житомирской
обл. от 3 ноября 1938 г. расстреляна 4 ноября 1938 г. В г. Житомире.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="http://www.reabit.org.ua/nbr/?ID=276289"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Воеводская Мария Ивановна 58 лет</strong></p>
<p>Родилась в 1880 г., г. Вена; немка; б/п; д.Галеевка Глинковского р-на
Смоленской обл., БОЗ. Арестована 21 декабря 1937 г. Глинковским РО НКВД.
Приговорена: Тройка УНКВД Смоленской обл. 4 января 1938 г., обв.: 58 -
7, 8, 10, 11.<br />
Приговор: расстрел Расстреляна 15 января 1938 г. Реабилитирована 5
ноября 1958 г. Смоленский областной суд</p>
<p><em>Источник: Книга памяти Смоленской обл.;</em> <a href="https://ru.openlist.wiki/Воеводская_Мария_Ивановна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Войдалка Каролина Яковлевна 50 лет</strong></p>
<p>Родилась: 28.09.1888 г., немка, работница, прожив.: село Малая
Каховка Каховского р-на Николаевской обл., Дата ареста: 11.02.1938
г.</p>
<p>Ст. обвин: 54-10 УК УССР, 54-11 УК УССР. Приговорена: тройка при
УНКВД по Николаевской обл., от 26.09.1938 г. Расстрел с конфискацией
имущества. Дата расстртела: – 15.10.1938 г. Место гибели: г. Николаев.
Реабилитирована 18 апреля 1957 г. Архивные данные: Фонд: Р-4033. Опись:
3. Дело: 976. Листы: 3,11,16,28,94-100,107,111,190-208. Информация
внесена в базу данных архива: 06.11.2020 г.</p>
<p>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=34&amp;&amp;id=27005">Архивная
ссылка</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Володченко Людмила Адамовна 45 лет</strong></p>
<p>1893 г.р., м. р. Судакский р-н, немка, из рабочих, б/п, замужем, обр.
низшее, прожив.: г. Феодосия, БОЗ, арест. 24.05.1938 г. Феодосийским ГО
НКВД Крыма, ст. 58-6 УК РСФСР: агент польской разведки, содержала
явочную квартиру, осуждена 23.10.1938 г. Тройкой НКВД Крыма к расстрелу,
расстреляна 23.10.1938 г., реабилитир. 27.03.1990 г. Военной
прокуратурой Одесского ВО. (ГААРК. — Ф. р-4808, оп. 1, д. 017064).</p>
<p><strong>Источник:</strong> Автономная Республика Крым. Том 1; <a href="https://ru.openlist.wiki/Володченко_Людмила_Адамовна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вольтер Шарлота (Шарлотта) Августовна 37 лет</strong></p>
<p>28.09.1901 г.р., м.р.: Германия, г. Мариенбург,  немка, подданная
“вольного г. а Данцига”, БОЗ, Прожив.: г. Саратов. Арестована
30.08.1937. Обвинение: шпионаж. Приговор: ВК ВС СССР, 21.05.1938 — ВМН.
Расстреляна 21.05.1938. Арх.дело: УФСБ Саратовской обл</p>
<p>Источник: Сведения предоставлены А. М. Григоряном; <a href="https://ru.openlist.wiki/Вольтер_Шарлота_Августовна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вольф Варвара Мартыновна 43 года</strong></p>
<p>Родилась в 1894 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. Приговорена: 13 октября 1937 г.
Приговор: ВМН. Расстреляна 28 октября 1937 г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Вольф_Варвара_Мартыновна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вольф Ева Яковлевна 59 лет</strong></p>
<p>Родилась в 1879 г., с. Бергдорф, Григориопольский р-н, Молдавская
АССР; немка. Аресована 16 декабря 1937 г. Приговорена: 4 февраля 1938 г.
Приговор: ВМН. Расстреляна 21 февраля 1938 г., Арх.дело: 17092 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Вольф_Ева_Яковлевна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вольф Ингебор-Анна-Вальтрауд 24 года</strong></p>
<p>Родилась в 1928 г., г. Вердер (Германия); немка; образование среднее;
б/п; стенографистка в строительном управлении.. Прожив.: ГДР, г. Вердер,
Кемницер ш., д.12. Арестована 26 июня 1951 г. Приговорена: ВТ в/ч 48240
11 января 1952 г., обв.: шпионаже и распространении а/с
литературы..<br />
Расстреляна 2 апреля 1952 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 15 февраля 1999 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Вольф_Ингебор-Анна-Вальтрауд_(1928)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вольф Мария Михайловна 39 лет</strong></p>
<p>Родилась в 1898 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 10 ноября 1937 г. Приговорена: 5 декабря 1937 г.
Приговор: ВМН. Расстреляна 7 декабря 1937 г., Арх.дело: 16585 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Вольф_Мария_Михайловна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вольф Мотрона Матвеевна 43 года</strong></p>
<p>Родилась в 1899 г., х. Новоровенецкий, Зверевский р-н Ростовской
обл., Россия. Немка, неграмотная, Прожив.: пгт. Бирюково Свердловского
горсовета Луганская обл. домохозяйка, 18 мая 1942 г. ВТ войск НКВД по
охране тыла воинской части 1080 г. приговорена к расстрелу.
Реабилитирована в 1989 г. Информация внесена в банк репрессированных
Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=45671">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вольф Ольга Федоровна 29 лет</strong></p>
<p>Родилась в 1909 г., Башкирия, Давлекановский р-н, хут., Тулен; немка;
образование начальное; б/п; артель "1 Мая", член. Прожив.: Томская обл.,
Тегульдетский р-н, с., Володарка. Арестована 11 декабря 1937 г.,
Приговорена: 19 января 1938 г., обв.: к-р нац.шп-див.повст. немецкая
орг..<br />
Приговор: расстрел Расстреляна 8 февраля 1938 г. Реабилитирована в июле
1958 г.</p>
<p><em>Источник: Книга памяти Томской обл.;</em> <a href="https://ru.openlist.wiki/Вольф_Ольга_Федоровна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вульпиус Марианна-Паула-Гертруда 44 года</strong></p>
<p>Родилась 02.08.1908, г.Веймар (Германия); немка; образование высшее;
член ЛДПГ; совладелица фирмы "Файнхеми".. Прожив.: ГДР, г.Йена,
Хорнштрассе, д.2.. Арестована 25 августа 1951 г. Приговорена: ВТ в/ч
48240 29 января 1952 г., обв.: шпионаже..<br />
Расстреляна 28 мая 1952 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 21 ноября 1995 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской крематорий;
<a href="https://ru.openlist.wiki/Вульпиус_Марианна-Паула-Гертруда_(1908)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Выпенко Елизавета Ивановна 43 года</strong></p>
<p>1898 г.р., м.р.: Лариндорфский р-н, немка, из крестьян-середняков,
образование: грамотная, б/п, член колхоза им. Сталина, Прожив.:
Фрайдорфский р-н., арестована Лариндорфским МРО НКВД Крыма 06.08.1941.
Обвинение: ст. 58-10 УК РСФСР: а/с. Приговор: ВТ войск НКВД Иркутской
обл. в г. Иркутске, 30.10.1941 — ВМН. Расстреляна 23.11.1941, в
Иркутской обл., Реабилитация: Иркутским облсудом, 15.10.1990. Арх.дело:
ГУ СБУ в Крыму, д. 018382.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/Выпенко_Елизавета_Ивановна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Вюльфинг Эрна Гуговна 41 год</strong></p>
<p>Родилась в 1896 г., г. Одесса; немка. Арестована 22 октября 1937 г.
Приговорена: 26 ноября 1937 г. Приговор: ВМН. Арх.дело: 10762 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Вюльфинг_Эрна_Гуговна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Вюнше Берта Карловна 49 лет</strong></p>
<p>(варианты фамилии: Вьюнше) Родилась в 1888 г., с. Нейбург,
Овидиопольский р-н, Одесская обл.; немка. Арестована 22 сентября 1937 г.
Приговорена: 6 декабря 1937 г. риговор: ВМН. Арх.дело: 21995 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Вюнше_Берта_Карловна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гааг Елизавета Егоровна 59 лет</strong></p>
<p>Родилась в 1878 г., Таврическая губ., Евпаторийский уезд; немка;
малограмотная; крестьянка.. Прожив.: Омскя обл., Исилькульский р-н, хут.
Гааг. Арестована 9 сентября 1937 г. Приговорена: Тройка при УНКВД по
Омской обл. 2 июля 1937 г., обв.: по ст. 58-10 УК РСФСР.<br />
Приговор: ВМН. Расстреляна 4 октября 1937 г. Место захоронения - Омск.
Реабилитирована 26 августа 1959 г. президиумом Омского облсуда за
отсутствием состава преступления.</p>
<p><em>Источник: Книга памяти Омской обл.;</em> <a href="https://ru.openlist.wiki/Гааг_Елизавета_Егоровна_(1878)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гааг Каролина Адамовна 55 лет</strong></p>
<p>17.10.1883 г.р., м.р.: АССР Немцев Поволжья, Зельманский кантон, с.
Гельцель, колхозница, Прожив.: АССР Немцев Поволжья, Зельманский кантон,
с. Гельцель. Арестована 08.02.1938. Обвинение: за антисоветскую
агитацию. Приговор: тройка НКВД АССР НП, 14.02.1938 — ВМН. Расстреляна
21.02.1938, в Энгельсе. Реабилитация: Саратовской обл.прокуратурой,
17.07.1989</p>
<p>Арх.дело: ОФ-26378</p>
<p>Источник: Материалы к книге памяти Саратовской обл. , 2013; <a href="https://ru.openlist.wiki/Гааг_Каролина_Адамовна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><h3 id="габриэль-ефросинья-анна-карловна-29-лет">Габриэль
Ефросинья-Анна Карловна 29 лет </h3>
<p>1909 г.р., уроженка г. Старая Русса, немка, до 1923 г. прожив.: в
Германии, с 1936 г. подданная СССР, б/п, переводчица среди
иноспециалистов Ижорского завода, перед арестом чертежница Ленгипромаша,
Прожив.: г. Колпино, Рабочий пос., д. 17, кв. 1. Арестована 8 июня
1938 г. Особой тройкой УНКВД ЛО 2 ноября 1938 г. приговорена по ст. ст.
58-6-10 УК РСФСР к ВМН. Расстреляна в г. Ленинград 6 ноября 1938 г. (Ее
муж Дмитрий Андреевич Шнабель – 32года, расстрелян 6 ноября 1938 г.; ее
брат Александр Габриэль был репрессирован.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Габриэль_Ефросинья-Анна_Карловна_(1909)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Габриэльс Ольга Эдуардовна 51 год</strong></p>
<p>Родилась в 1887 г., Латвия, г. Рига; немка; школа №13, учитель.
Прожив.: Свердловская обл., п. Верхняя Салда.<br />
Арестована 4 декабря 1937 г. Приговорена: 11 января 1938 г. Приговор:
ВМН Расстреляна 7 февраля 1938 г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Габриэльс_Ольга_Эдуардовна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гальперина Фрида Михайловна 37 лет</strong></p>
<p>Родилась в 1901 г., немка, рабочая в райпотребсоюзе. Прожив.:: Тонкий
р-н. Приговорена: тройка при УНКВД по Оренб. обл. 14 октября 1938 г.
<strong>Статья:</strong> ст.58-1а, 9, 11. Приговор: ВМН Реабилитирована
в июне 1964 г. Архивное дело: 12758</p>
<p><em>Источник: Книга памяти Оренбургской обл.</em> <a href="https://ru.openlist.wiki/Гальперина_Фрида_Михайловна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гамм Анна Ивановна 54 года</strong></p>
<p>Родилась в 1884 г., Самарская губ. с. Кольцовка, немка рабочая..
Прожив.:: трудпоселка «Холмолаево» Няндомского р-на. Приговорена:
тройкой УНКВД по Архангельской области от 31 октября 1938 г. обв.: за
«антисоветскую деятельность». Приговор: ВМН. Расстреляна 11 ноября
1938 г. Реабилитирована 30 июля 1966 г. Архивное дело: УФСБ
Архангельской области. Дело № 22083 (Арх. № П-11606)</p>
<p><em>Источник: Поморский мемориал: Книга памяти Архангельской
обл.</em> <a href="https://ru.openlist.wiki/Гамм_Анна_Ивановна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гамм Анна Корнеевна 46 лет</strong></p>
<p>Родилась в 1891 г., Самарская губ., рабочая.. Прожив.:: трудпоселка
«Холмолаево» Няндомского р-на. Арестована 30 марта 1938 г. Приговорена:
По постановлению тройки УНКВД по Архангельской области , обв.: Ст.
58-10, 58-11 за «антисоветскую деятельность».<br />
Приговор: ВМН. Расстреляна 10 октября 1937 г. Реабилитирована 14 мая
1969 г.</p>
<p><em>Источник: Поморский мемориал: Книга памяти Архангельской
обл.</em> <a href="https://ru.openlist.wiki/Гамм_Анна_Корнеевна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><ol start="4">
<li><p><strong>Гамм Тереза Андреевна 43 года</strong></p></li>
</ol>
<p>1895, уроженка Самарской губернии, жительница трудпоселка
"Холмолаево" Няндомского района, рабочая. По постановлению тройки УНКВД
по Архангельской области за "антисоветскую деятельность" 31.10.38
незаконно расстреляна. Посмертно полностью реабилитирована 30.07.66.</p>
<p><em>Источник: Поморский мемориал: Книга памяти Архангельской
обл.</em> <a href="https://bessmertnybarak.ru/books/person/77417/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ган Фрида Гуговна 48 лет</strong></p>
<p>Родилась в 1889 г., Моздокский р-н, колония Гнаденбург, немка,
домохозяйка, осуждена 2 декабря 1937 г.</p>
<p>Осудивший орган: тройка при НКВД КБ АССР. Приговор: ВМН
(расстрел)</p>
<p>Источники данных: БД "Жертвы политического террора в СССР"; Книга
памяти Республики Северная Осетия – Алания; <a href="https://ru.openlist.wiki/Ган_Фрида_Гуговна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ганке Павлина Готлибовна 60 лет</strong></p>
<p>1877 г.р., Польша. Немка, малограмотная, колхозница. Прожив.: в с.
Фридриховка Барановского р-на Житомирской обл. Арестована 4 октября 1937
г. Обвин.: по ст. 54-10 УК УССР. По постановлению НКВД СССР и Прокурора
СССР от декабря 1937 г. расстреляна 14 декабря 1937 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="http://www.reabit.org.ua/nbr/?ID=283451"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гансен (Ганзен) Эрна Оттовна 49 лет</strong></p>
<ol start="5">
<li><p>1889 г.р., уроженка и жительница г. Ленинград, немка, б/п,
домохозяйка, Прожив.: г. Ленинград, пр. 25 Октября, д. 26, кв. 32.
Арестована 17 декабря 1929 г. Тройкой ПП ОГПУ в ЛВО 17 сентября 1930 г.
осуждена по ст. ст. 58-4-10-11-12, 122 УК РСФСР на 5 лет концлагеря. В
1938 г. медсестра Института скорой помощи, Прожив.: Геслеровский пер.,
д. 4/17, кв. 2. Вновь арестована 4 марта 1938 г. Особой тройкой УНКВД ЛО
14 октября 1938 г. приговорена по ст. ст. 58-6-8-9-11 к ВМН. Расстреляна
в г. Ленинград 22 октября 1938 г. (Ее муж, пастор Гансен Гельмуд
Германович – 45лет, расстрелян 22 сентября 1937 г.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Гансен_Эрна_Оттовна_(1889)">Открытый
список</a></strong></p></li>
</ol></td>
</tr>
<tr class="odd">
<td><p><strong>Гардер Елена Ивановна 59 лет</strong></p>
<p>Родилась в 1879 г., Рожицкая вол., Волынская губ., немка, из кулаков,
образование: грамотная, БОЗ, прожив.: г. Челябинск, б/п, арестована 18
декабря 1937 г., осуждена 27 декабря 1937 г., тройкой УНКВД по
Челябинской обл.. Статья: 58-2-10-11. Приговор: ВМН (расстрел). Дата
расстрела: 1 января 1938 г., Дата реабилитации: 26 октября 1955 г.,
Верховным судом СССР</p>
<p>Архивное дело: Объединенный гос. архив Челябинской обл.; Фонд Р-467,
Опись 6, Дело 30</p>
<p>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Гардер_Елена_Ивановна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гармашева-Фрезен Ирина Николаевна 23 года</strong></p>
<p>Родилась в 1919 г., г. Николаевка Донецкой обл., немка, б/п,
образование: 6 классов, Прожив.: с. Орловское Донецкой обл., не
работала, арестована 15 декабря 1941 г., Осуждена ВТ 18-й армии к
расстрелу. Расстреляна 21 января 1942 г. Реабилитирована в 993 г.,</p>
<p>Дата создания записи 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=225688">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гарниер Ольга Федоровна 66 лет</strong></p>
<p>Родилась: 26.07.1871 г., немка, домохозяйка. Прожив.: г. Киев. Дата
ареста: 12.06.1937 г., Ст. обвин: 54-10 УК УССР, 54-11 УК УССР, 54-4 УК
УССР, 54-1а УК УССР. Приговорена: Тройка УНКВД Киевской обл. от
08.08.1937 г., - Расстрел. Дата расстрела: – 11.08.1937 г.
Реабилитирована в 1959 году ВТ КВО. Архивные данные: Фонд: 263. Опись:
1. Дело: 50124. Информация внесена в базу данных архива:05.12.2022</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=1&amp;&amp;id=101226">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гартвич Ольга Ивановна 40 лет</strong></p>
<p>1898 г.р., урож. г. Шавли, Польша. Немка. Образование среднее.
Прожив.: г. Новосибирск. Кассир Автотранса. Арестована 06.06.1938 по
обвинен. в участии в к.р. фашистской шпионско-диверсион. группе, ст.
58-6,9,10,11 УК РСФСР. Постановлением тройки УНКВД Запсибкрая от
26.09.1938 приговорена к ВМН. Расстреляна 29.09.1938. Реабилитирована
12.09.1958.</p>
<p>Источник: Книга памяти Новосибирской обл.. Том 4; <a href="https://ru.openlist.wiki/Гартвич_Ольга_Ивановна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гартман Елена Христофоровна 34 года</strong></p>
<p>Родилась в 1906 г., г.Дортмунд (Германия); немка; образование
неполное среднее; член ВКП(б); бывшая сотрудница иностранного отдела
НКВД СССР, инспектор отдела кадров Комитета по делам мер и измерительных
приборов.. Прожив.: г. Москва, Большой Комсомольский пер., д.5,
кв.16/18.. Арестована 27 февраля 1939 г. Приговорена: ВКВС СССР 28
января 1940 г., обв.: шпионаже.. Расстреляна 29 января 1940 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 29 декабря 1957
г. ВКВС СССР</p>
<p><strong><em>Источник: Москва, расстрельные списки - Донской
крематорий;</em> <a href="https://ru.openlist.wiki/Гартман_Елена_Христофоровна_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гартман Тереза Петровна 23 года</strong></p>
<p>Родилась в 1918 г., Черновицкая обл., Черновицкий р-н, д. Козьмины;
немка; образование начальное; б/п; Не Работала. Прожив.: г. Томская
обл., с., Каргасок. Арестована 31 октября 1941 г. Приговорена: 27 ноября
1941 г., обв.: ст.58-02, КРА.<br />
Приговор: расстрел Расстреляна 1 декабря 1941 г. Реабилитирована 9
февраля 1993 г.</p>
<p><strong>Источник: Книга памяти Томской обл.; <a href="https://ru.openlist.wiki/Гартман_Тереза_Петровна_(1918)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гасс Ольга Ивановна 32 года</strong></p>
<p>1906 г.р., м.р.: г. Екатеринодар, немка, образование: малограмотная,
б/п, оператор стекольного завода, Прожив.: г. Екатеринодар</p>
<p>арестована 04.07.1938. Обвинение: "являлась участницей польской к/р
националистической организации ПОВ".</p>
<p>Приговор: особая тройка при УНКВД по Краснодарскому краю, 28.09.1938
— ВМН с конфискацией имущества. Расстреляна 05.10.1938</p>
<p>Реабилитация: ВТ СКВО, 09.09.1957 - за отсутствием состава
преступления. Арх.дело: 20338</p>
<p>Источник: Книга памяти Краснодарского края , т.3; <a href="https://ru.openlist.wiki/Гасс_Ольга_Ивановна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гассельберг Мария Александровна 39 лет</strong></p>
<p>1899 г.р., уроженка г. Ленинград, немка, б/п, учетчица артели
Ленмехпром, Прожив.: д. Сокколово Красногвардейского р-на Лен. обл.
Арестована 19 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 13 июня
1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 28 июня 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Гассельберг_Мария_Александровна_(1899)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гаузбранд-Мартынова Вера Васильевна</strong> 37 лет</p>
<p>Родилась в 1900 г. Одесса, немка. Арестована 22 октября 1937 г.,
Осуждена 6 декабря 1937 г., НКВД СССР и прокурор СССР.</p>
<p>Приговор: ВМН. Архивное дело: 23427 - УСБУ в Одесской обл.</p>
<p>Источники данных: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Гаузбранд-Мартынова_Вера_Васильевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гауэр Марьяна Иосифовна 38 лет</strong></p>
<p>Родилась в 1899 г., с. Баден, Раздельнянский р-н, Одесская обл.;
немка. Арестована 03.11.1937. Приговорена: 25 ноября 1937 г.</p>
<p>Приговор: ВМН, расстреляна 7 декабря 1937 г., Арх.дело: 17830 - УСБУ
в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Гауэр_Марьяна_Иосифовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гвоздкова Анна Генриховна 48 лет</strong></p>
<p>19.12.1890 г.р., м.р.: Германия, машинистка завода «Рекорд», Прожив.:
АССР Немцев Поволжья, Каменский кантон, с. Гримм, арестована 22.02.1938.
Обвинение: за антисоветскую агитацию и шпионаж. Приговор: Особым
совещанием при НКВД СССР, 26.05.1938 — ВМН. Расстреляна 16.06.1938, в г.
Энгельсе. Реабилитация: военной прокуратурой Приволжского ВО,
02.10.1989. Арх.дело: ОФ-28396</p>
<p>Источник: Материалы к книге памяти Саратовской обл. , 2013; <a href="https://ru.openlist.wiki/Гвоздкова_Анна_Генриховна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гебель-Митриченко Анна Генриховна 42 года</strong></p>
<p>Родилась в 1896 г., Самарская губ., Новоуезденский у., с.Привальное
(Варенбург), немка, из крестьян, грамотная, прожив.: Краснодарский кр.,
станица Ленинградская, б/п, арестована 17 февраля 1938 г., органами
НКВД. Обвинение: "Являлась участницей немецкой фашистской организации,
проводила подрывную работу, вела к/р агитацию". Осуждена 29 апреля 1938
г., Осудивший орган: Комиссия НКВД и прокуратура СССР. Приговор: ВМН
(расстрел). Дата расстрела: 29 мая 1938 г., Дата реабилитации: 27 июля
1989 г., Реабилитирующий орган: Прокуратура Краснодарского края.
Архивное дело: УФСБ Краснодарского края</p>
<p><strong>Источники данных: справка УФСБ Краснодарского края от
29.11.2018; <a href="https://ru.openlist.wiki/Гебель-Митриченко_Анна_Генриховна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гегель (Иогансон-Гегель) Элеонора Генриховна 50
лет</strong></p>
<p>1888 г.р., уроженка г. Феллин Лифляндской губ., немка, б/п, зав.
кафедрой методики преподавания иностранных языков 1-го Пединститута
иностранных языков, доцент, Прожив.: г. Ленинград, Тверская ул., д. 3/1,
кв. 13. Арестована 1 апреля 1938 г. Комиссией НКВД и Прокуратуры СССР 28
августа 1938 г. приговорена по ст. ст. 58-6-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 6 сентября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Гегель_Элеонора_Генриховна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гей Ада Эмильевна 40 лет</strong></p>
<p>(Гай) Родилась 16.02.1897, Санкт-Петербурге; немка; образование
среднее; б/п; преподаватель иностранных языков в Московской школе
художников на Масловке.. Прожив.: г. Москва, Лубянский пр-д, д.2/3,
кв.77.. Арестована 10 сентября 1937 г. Приговорена: ВКВС СССР 26 октября
1937 г., обв.: измене Родине и участии в к.-р. террористической
организации. Расстреляна 26 октября 1937 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 20 июня 1990 г. Пленумом Верховного
Суда СССР</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Гей_Ада_Эмильевна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гейзер Берта Карловна 46 лет</strong></p>
<p>Родилась в 1892 г., Крым, Евпаторийский р-н, д. Улан-Или; немка;
Н-Сотринский лесоучасток, чернорабочая. Прожив.: Свердловская обл.,
Надеждинский р-н, т. п. Березовый Падун. Арестована 26 декабря 1937 г.
Приговорена: 7 февраля 1938 г. Приговор: ВМН Расстреляна 4 апреля 1938
г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Гейзер_Берта_Карловна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гейзер Магдалина Касперовна 39 лет</strong></p>
<p>Родилась в 1898 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. Приговорена: 13 октября 1937 г.
Приговор: ВМН. Расстреляна 28 октября 1937 г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Гейзер_Магдалина_Касперовна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Геймон-Пен Лидия Эрнестовна 58 лет</strong></p>
<p>(Геймон-Чекетти) Родилась в 1883 г., г. С.-Петербург; немка; б/п;
отбывала наказание в колонне № 1 ЮжЛАГа НКВД Иркутской обл..<br />
Арестована 6 июля 1941 г. Приговорена: Иркутский облсуд 29 декабря 1941
г., обв.: по ст. 58-10 ч. 2 УК РСФСР.<br />
Приговор: расстрел Реабилитирована 28 февраля 1994 г. реабилитирована
заключением Генеральной прокуратуры РФ</p>
<p><em>Источник: Книга памяти Иркутской обл.;</em> <a href="https://ru.openlist.wiki/Геймон-Чекетти_Лидия_Эрнестовна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гейнц Вильгельмина Даниловна 51 год</strong></p>
<p>Родилась в 1886 г., с. Фрейденталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 25 сентября 1937 г. Приговорена: 18 октября 1937
г. Приговор: ВМН. Арх.дело: 23909 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Гейнц_Вильгельмина_Даниловна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гейрольд София Ивановна 31 год</strong></p>
<p>Родилась в 1906 г., немка, колхозница, Прожив.: с. Нейгейм
Новобугского р-на. Дата ареста: 01.11.1937 г., Ст. обвин: 54-10 УК УССР,
54-11 УК УССР. Приговорена: Тройка при Коллегии ГПУ УССР. Приговор:
расстрел. Дата приговора: 08.12.1937 г., Дата расстрела: – 22.12.1937
г.</p>
<p>Реабилитирована Прокуратурой Николаевской обл 11.12.1989 г. Архивные
данные: Фонд: Р-5859. Опись: 2. Дело: 6501</p>
<p>Информация внесена в базу данных архива:06.11.2020</p>
<p>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=23&amp;&amp;id=49480">Архивная
ссылка</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гейслер Регина Ивановна 55 лет</strong></p>
<p>Родилась в 1882 г., с. Францфельд, Овидиопольский р-н, Одесская обл.;
немка. Арестована 27 июля 1937 г. Приговорена: 13 октября 1937 г.
Приговор: ВМН. Расстреляна 28 октября 1937 г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Гейслер_Регина_Ивановна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гейслер Сусанна Францевна 62 года</strong></p>
<p>1876 г.р., м.р.: Евпаторийский р-н, д. Унгут, немка, из крестьян,
образование: низшее, б/п, артель "Активист", рабочая, Прожив.: г.
Евпатория</p>
<p>арестована Евпаторийским ГО НКВД Крыма 15.03.1938. Обвинение: ст.
58-7, 9, 11 УК РСФСР: член к/р фашистской организации. Приговор: тройкой
НКВД СССР, 28.08.1938 — ВМН. Расстреляна 01.10.1938. Реабилитация: ВТ
Одесского ВО, 05.05.1959. Арх.дело: ГААРК ф.р-4808, оп. 1, д.
010734.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 8; <a href="https://ru.openlist.wiki/Гейслер_Сусанна_Францевна_(1876)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гекк Ида Иеронимовна 26 лет</strong></p>
<p>1912 г.р., м.р.: Украинская ССР, г. Николаев, немка, служащая,
образование: среднее, б/п, пароходный агент, Прожив.: г.
Новороссийск</p>
<p>Приговор: Комиссия НКВД и прокурора СССР, 28.08.1938 — ВМН.
Расстреляна 04.09.1938. Реабилитация: ВТ СКВО, 10.03.1965</p>
<p>Арх.дело: 35334</p>
<p>Источник: Книга памяти Краснодарского края , подготовительные
материалы; <a href="https://ru.openlist.wiki/Гекк_Ида_Иеронимовна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гельрих Адольфина Адольфовна 28 лет</strong></p>
<p>1910 г.р., уроженка и жительница г. Ленинград, немка, б/п, инженер
Химпищекомбината, Прожив.: г. Ленинград, В. О., 4-я линия, д. 31, кв.
10. Арестована 26 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 18
июня 1938 г. приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН. Расстреляна
в г. Ленинград 9 июля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Гельрих_Адольфина_Адольфовна_(1910)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гелюнг Роза Ивановна 36 лет</strong></p>
<p>1902 г.р., м.р.: Германия, г. Франкфурт, немка, из рабочих,
образование: высшее, б/п, школа, учительница, Прожив.: г. Верхнеуральск,
арестована 03.03.1938. Обвинение: ст. 58-6, 58-10, 58-11. Приговор:
Комиссия НКВД СССР и Прокурора СССР, 15.04.1938 — ВМН. Расстреляна
16.06.1938. Реабилитация: 03.03.1989. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп.
3. Д. 6219</p>
<p>Источник: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Гелюнг_Роза_Ивановна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гендрих Шарлота 24 года</strong></p>
<p>Родилась в 1927 г., г.Лангензальца (Германия); немка; образование
среднее; член СЕПГ; наладчица в цехе № 3 на втором объекте советского
акционерного общества "Висмут".. Прожив.: ГДР, г.Обершлемма (Саксония),
Остзидлюнг, д.36, кв.27..<br />
Арестована 29 января 1951 г. Приговорена: ВТ в/ч 48240 2 июля 1951 г.,
обв.: шпионаже в пользу американской разведки.. Расстреляна 24 сентября
1951 г. Место захоронения - Москва, Донское кладбище. Реабилитирована 29
июня 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Гендрих_Шарлота_(1927)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Генералова (Шатковская, Альшперт) Александра (Феофания,
Альбина) Карповна (Феодосеевна, Карловна) 32 года</strong></p>
<p>1905 г.р., немка (полька), б/п, образование 2 класса, Прожив.: г.
Орджоникидзе, Донецкая обл. ул. Партизанская, дом. №197, вахтер завода.
Арестована 4 сентября 1937 г. Осуждена решением НКВД и Прокурора СССР к
расстрелу. приговор приведен к исполнению в г. Сталино (г. Донецк) 15
октября 1937 г. реабилитирована в 1960 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=222951">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гензель Валеска Карловна 45 лет</strong></p>
<p>Родилась в 1893 г., г. Рига; немка; образование среднее; б/п; БОЗ.
Прожив.: Солнечногорский р-н, хут. Виноградово. Арестована 16 января
1938 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 23 марта 1938
г., обв.: шпионской деятельности в пользу Германии. Расстреляна 11
апреля 1938 г. Место захоронения - Московская обл., Бутово.
Реабилитирована 4 октября 1989 г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Гензель_Валеска_Карловна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Генинг Ольга Семеновна 45 лет</strong></p>
<p>Родилась в 1896 г., АССР Немка Поволжья, г. Марксштади; немка; Не
Работала. Прожив.: г. Канаш, ЧАССР,, ул.Буденого, д.5/7. Арестована 14
сентября 1941 г. Приговорена: Судебной коллегией по уголовным делам
Верховного Суда ЧАССР 15 ноября 1941 г., обв.: ст.58 п.10 ч.1 УК РСФСР,
ст.58 п.11 УК РСФСР - "Состояла в сектантской организации "Евангелиские
христиане", вела антисоветскую деятельность".. Приговор: "подвергнуть
ВМН - расстрелять, с конфискацией имущества. Расстреляна 22 декабря 1941
г. Реабилитирована 7 сентября 1992 г.</p>
<p><em>Источник: Гос. Архив Чувашской Республики;</em> <a href="https://ru.openlist.wiki/Генинг_Ольга_Семеновна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Генкель Ида Августовна 38 лет</strong></p>
<p>Родилась в 1900 г., Германия; немка; домохозяйка..
Прожив.: Октябрьский р-н, с. Георгиевка. Приговорена: тройка при УНКВД
по ДВК 8 марта 1938 г. Приговор: ВМН</p>
<p><em>Источник: Книга памяти Амурской обл.;</em> <a href="https://ru.openlist.wiki/Генкель_Ида_Августовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Генкель Магдалина Генриховна 46 лет</strong></p>
<p>Родилась в 1891 г., г. Ленкорани Бакинской губ.; немка; Домохозяйка.
Прожив.: г. Минусинске. Арестована 28 мая 1937 г.<br />
Приговорена: комиссией НКВД и прокурором СССР 13 ноября 1937 г.,
обв.: АСА. Приговор: ВМН Расстреляна 24 ноября 1937 г. Место
захоронения - в г. Минусинске. Реабилитирована 15 июля 1958 г. ВТ
СибВО</p>
<p><em>Источник: Книга памяти Красноярского края;</em> <a href="https://ru.openlist.wiki/Генкель_Магдалина_Генриховна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Генкель Ольга Юлиусовна 38 лет</strong></p>
<p>1900 г.р., с. Лесная Нововоробьевской вол. Овруцкого эт. Волынской
губ. Немка, малограмотная, колхозница. Прожив.: в с. Альбертовка
Базарского р-на Житомирской обл. Арестована 5 января 1938 г. Обвин.: по
ст. 54-10 УК УССР. По постановлению НКВД СССР и Прокурора СССР от 21
января 1938 г. расстреляна 2 февраля 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="https://ru.openlist.wiki/Генкель_Ольга_Юлиусовна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Геннис Анна Мартыновна 35 лет</strong></p>
<p>Родилась в 1903 г., Германия, г. Кенигсберг; немка; образование
незаконченное среднее; член ВКП(б); зав. личным столом Государственного
музея изобразительных искусств им.Пушкина. Прожив.: г. Москва, ул.
Горького, д. 36, кв. 165.<br />
Арестована 5 октября 1937 г. Приговорена: ВКВС СССР 19 марта 1938 г.,
обв.: участии в шпионаже.<br />
Расстреляна 19 марта 1938 г. Место захоронения - Московская обл.,
Коммунарка. Реабилитирована в сентябре 1957 г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка;</strong>
<a href="https://ru.openlist.wiki/Геннис_Анна_Мартыновна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Генрих Регина Венделиновна 38 лет</strong></p>
<p>Родилась в 1900 г., с. Зельцы, Раздельнянский р-н, Одесская обл.;
немка. Арестована 18 апреля 1938 г. Приговор <em>Тройка при УНКВД по
Одесской обл.</em>: 2 ноября 1938 г. - ВМН. Арх.дело: 24060 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Генрих_Регина_Венделиновна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Генцельман Каролина Яковлевна 59 лет</strong></p>
<p>Родилась в 1882 г., Киевской губ.; немка; малограмотная; безработная.
Прожив.: с. Усинское Ермаковского р-на КК.<br />
Арестована 5 сентября 1941 г. Приговорена: Красноярским крайсудом 21
октября 1941 г., обв.: ст. 58-10 УК РСФСР.<br />
Приговор: ВМН Расстреляна 21 октября 1941 г. Место захоронения - в г.
Минусинске. Реабилитирована 29 августа 1973 г. ВС РСФСР</p>
<p><strong>Источник: Книга памяти Красноярского края;</strong> <a href="https://ru.openlist.wiki/Генцельман_Каролина_Яковлевна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Генцле Луиза-Теодора Германовна 64 года</strong></p>
<p>Родилась в 1873 г., г. Одесса; немка. Арестована 27 сентября 1937 г.
Приговорена: 27 сентября 1937 г.</p>
<p>Приговор: ВМН. Расстреляна <em>29 снетября 1937 г.,</em> Арх.дело:
18267 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Генцле_Луиза-Теодора_Германовна_(1873)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Генцман-Янер Феня – Евгения Михайловна 25
лет</strong></p>
<p>Родилась в1912 г., немка, колхозник, прожив.: с. Энгеймут. Дата
ареста: 22.08.1937 г., Ст. обвин: 54-10 УК УССР. Приговорена: тройка
УНКВД по Николаевской обл. Приговор: расстрел. Дата приговора:
08.12.1937 г., Реабилитирована Судебной Коллегией по уголовным делам
Верховного суда УССР 11.11.1960г. Архивные данные: Фонд: Р-5859. Опись:
2. Справа: 5957, 5958, 5959. Информация внесена в базу данных архива:
06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=24&amp;&amp;id=49556">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Георге Зельма Павловна 50 лет</strong></p>
<p>(варианты отчества: Робертовна) Родилась в 1888 г., Латвия, г. Рига;
немка; рабфак, учитель. Прожив.: г. Н.Тагил.<br />
Арестована 15 февраля 1938 г. Приговорена: Комиссия НКВД и прокуратуры
СССР 15 июля 1938 г., обв.: 58-6, за шпионаж.<br />
Расстреляна 22 октября 1938 г. Реабилитирована в апреле 1989 г. Указом
ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская;</strong>
<a href="https://ru.openlist.wiki/Георге_Зельма_Робертовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Герасименко Амалия Ивановна 47 лет</strong></p>
<p>Родилась в 1894 г., Саратовская обл., с. Найдиногоф, немка,
образование: начальное, не работала, прожив.: г. Армавир, б/п, осуждениа
28 октября 1941 г., ВТ войск НКВД по Краснодарскому краю. Приговор: ВМН
(расстрел)</p>
<p>Основания реабилитации: на основании закона РСФСР от 18.10.1991.
Архивное дело: 60549</p>
<p><strong>Источники данных: Книга памяти Краснодарского края -
подготовительные материалы; <a href="https://ru.openlist.wiki/Герасименко_Амалия_Ивановна_(1894)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гербранд Зара Васильевна 53 года</strong></p>
<p>(варианты фамилии: Гербрандт) Родилась в 1885 г., Екатеринославская
губ.; немка; единоличница. Прожив.: Немецкий р-н, п. Дегтярка.
Арестована 19 декабря 1937 г. Приговорена: тройка при УНКВД по АК 29
декабря 1937 г., обв.: по ст. 58-2, 9, 11.<br />
Приговор: ВМН. Расстреляна 22 января 1938 г. Место захоронения - г.
Славг. . Реабилитирована 11 апреля 1958 г. ВТ СибВО</p>
<p><strong><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Гербранд_Зара_Васильевна_(1885)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гербст Аделия Ивановна 31 год</strong></p>
<p>1906 г.р., кол. Карлсвальде, немка, малограмотная, колхозница,
Арестована 22.10.37. Обвинение: к/р деятельность. НКВД и Прокурором СССР
от 15.12.37 приговорена к расстрелу. Приговор исполнен в г. Виннице
27.12.37. Реабилитирована коллегией по уголовным делам Верховного Суда
РСФСР 31.01.63. Госархив ХмО Дело: П-12317. Информация внесена в банк
репрессированных Украины: 11-10-2013.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=199961">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Геринг Елизавета Генриховна 53 года</strong></p>
<p>Родилась в 1889 г., г. Пярну, Эстонская ССР; немка; Прожив.: г.
Пермь. Арестована 27 июня 1941 г.<br />
Приговорена: 31 марта 1942 г., обв.: к.-р. деятельность, измена Родине.
Приговор: ВМН Расстреляна 27 апреля 1942 г.</p>
<p><em>Источник: Книга памяти Пермской обл.;</em> <a href="https://ru.openlist.wiki/Геринг_Елизавета_Генриховна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Геринг Ирма Ивановна 28 лет</strong></p>
<p>1910 г.р., уроженка г. Одесса, немка, б/п, лаборант-химик Словолитни
им. 3-го Интернационала, Прожив.: г. Ленинград, Лесной, кол. Гражданка,
д. 17, кв. 1. Арестована 26 ноября 1937 г. Комиссией НКВД и Прокуратуры
СССР 10 января 1938 г. приговорена по ст. ст. 58-8-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 15 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Геринг_Ирма_Ивановна_(1910)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Герман Констанция Яковлевна 53 года</strong></p>
<p>Родилась 07.11.1884, г. Каттовиц Германия; немка; образование
среднее; кассир-переводчик, "Интурист". Прожив.: Дзержинский р-н, ст.
Негорелое. Арестована 25 августа 1937 г. Приговорена: Комиссия НКВД СССР
и Прокурора СССР 19 ноября 1937 г., обв.: 68 УК БССР - агент польской
разведки. Приговор: ВМН, конфискация имущества Расстреляна 17 декабря
1937 г. Место захоронения - Орша. Реабилитирована 19 сентября 1957 г. ВТ
БВО</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Герман_Констанция_Яковлевна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Герман Фрида Фридриховна 56 лет</strong></p>
<p>1882 г.р., м.р.: Симферопольский р-н, немка, из крестьян,
образование: низшее, б/п, член колхоза им. Розы Люксембург, Прожив.:
Колайский р-н, арестована Сакским РО НКВД Крыма 09.03.1938. Обвинение:
ст. 58-7, 10, 11 УК РСФСР: член фашистской организации, занимавшейся
вредительством. Приговор: Двойкой НКВД Крыма, 28.08.1938 — ВМН.
Реабилитация: Верховным судом УССР, 17.06.1961</p>
<p>Арх.дело: ГААРК, ф. р-4808, оп. 1, д. 011548.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 8, т. 2;</strong> <a href="https://ru.openlist.wiki/Герман_Фрида_Фридриховна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Герт Павлина Христьяновна 29 лет</strong></p>
<p>Родилась в 1909 г., Семипалатинская обл.; немка; Член к-за им.
Тельмана. Прожив.: с. Самарка Локтевского р-на.. Арестована 13 января
1938 г. Приговорена: Особым совещанием при НКВД СССР 19 февраля 1938 г.,
обв.: по ст. 58-2, 9, 11 УК. Приговор: к ВМН. Расстреляна 6 марта 1938
г. Место захоронения - в г. Барнауле.. Реабилитирована 7 января 1958 г.
ВТ СибВО за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Герт_Павлина_Христьяновна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Герт Фрида Ивановна 39 лет</strong></p>
<p>1899 г.р., м.р.: Херсонская губ., колония Ейгенталь, немка,
образование: среднее, б/п, учительница средней школы, Прожив.: станица
Тимашевская, арестована 17.03.1938. Обвинение: "участница немецкой
фашистской организации, проводила шпионско-повстанческую работу".
Приговор: тройка при УНКВД по Краснодарскому краю, 29.04.1938 — ВМН с
конфискацией имущества. Расстреляна 13.09.1938</p>
<p>Реабилитация: ВТ СКВО, 19.08.1957 - на основании п. 5 ст. 4 УПК
РСФСР. Арх.дело: 19818</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.3;</strong> <a href="https://ru.openlist.wiki/Герт_Фрида_Ивановна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Геске Ольга Фридриховна 29 лет</strong></p>
<p>1909 г.р., уроженка д. Косяк Емильчинского р-на Коростенского окр.,
немка, б/п, уборщица детского очага 19-й механизированной бригады,
Прожив.: г. Пушкин Лен. обл., ул. Володарского, д. 11, кв. 9. Арестована
22 января 1938 г. Комиссией НКВД и Прокуратуры СССР 14 апреля 1938 г.
приговорена по ст. 58-6 к ВМН. Расстреляна в г. Ленинград 21 апреля 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://base.memo.ru/person/show/2737590">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гефельд Амалия Ивановна 33 года</strong></p>
<p>1905 г.р., м.р.: Армавирский р-н, с. Старомирное, немка, образование:
неоконченное среднее, б/п, продавец, Прожив.: Ейский р-н, станица
Камышеватская, арестована 04.01.1938. Обвинение: «участница немецкой
фашистской организации». Приговор: Комиссия НКВД и прокурора СССР,
03.02.1938 — ВМН. Расстреляна 23.03.1938. Реабилитация: ВТ СКВО,
29.09.1958 - на основании п. 5 ст. 4 УПК РСФСР.</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.6;</strong> <a href="https://ru.openlist.wiki/Гефельд_Амалия_Ивановна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гефлих Гертруда Георгиевна 26 лет</strong></p>
<p>Родилась в 1911 г., Германия, г. Берлина; немка; образование среднее;
б/п; Домохозяйка. Прожив.: г. Кунцево, Московская обл., ул. Фабричная,
д. 30, кв. 3. Арестована 20 июня 1937 г. Приговорена: Комиссией НКВД
СССР и прокурора СССР 1 ноября 1937 г., обв.: шпионско-разведывательной
деятельности. Расстреляна 3 ноября 1937 г. Место захоронения -
Московская обл., Бутово. Реабилитирована в сентябре 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон; <a href="https://ru.openlist.wiki/Гефлих_Гертруда_Георгиевна_(1911)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гец Елена Георгиевна 39 лет</strong></p>
<p>Родилась в 1898 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. Приговорена: 13 октября 1937 г.
Приговор: ВМН. Расстреляна 28 октября 1937 г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Гец_Елена_Георгиевна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гизбрехт Анна Ивановна 33 года</strong></p>
<p>Родилась в 1905 г., Уфимской губ.; немка; образование среднее;
заведующая аптеки отдела мест заключения НКВД в г. Новосибирске.
Прожив.: г. Новосибирск. Арестована 9 июля 1938 г. Приговорена: Тройкой
УНКВД НСО 2 октября 1938 г., обв.: по обвинению в "причастности к к/р
шпионско-диверсионной группе" (ст. 58-6-9-10-11 УК РСФСР). Приговор: к
расстрелу Расстреляна 5 октября 1938 г. Реабилитирована 9 апреля 1957
г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Гизбрехт_Анна_Ивановна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гизбрехт Елизавета Яковлевна 29 лет</strong></p>
<p>1909 г.р., м.р.: Фрайдорфский р-н, немка, из крестьян-кулаков,
образование: низшее, б/п, член колхоза "Новый быт", Прожив.:
Фрайдорфский р-н</p>
<p>арестована Фрайдорфским РО НКВД Крыма 08.11.1937. Обвинение: ст. 82,
ст. 58-9,10,11 УК РСФСР: член к/р группы, готовившей вредительство на
случай войны. Приговор: тройкой НКВД Крыма, 02.12.1937 — ВМН с
конфискацией имущества. Расстреляна 07.02.1938. Реабилитация:
Прокуратурой Крымской обл., 30.05.1989. Арх.дело: ГААРК, ф. р-4808, оп.
1, д. 014502.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 8, т. 2; <a href="https://ru.openlist.wiki/Гизбрехт_Елизавета_Яковлевна_(1909)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гильдебранд Лидия Ивановна 29 лет</strong></p>
<p>Родилась в 1909 г., Украина, Днепропетровская обл., Молочанский р-н,
с. Гертау; немка; медицинский пункт, санитарка. Прожив.: Свердловская
обл., Гаринский р-н, т/п Ойнеп. Арестована 28 декабря 1937 г.
Приговорена: 7 февраля 1938 г. Приговор: ВМН Расстреляна 28 марта 1938
г.</p>
<p><strong>Источник: Книга памяти Свердловской обл.;</strong> <a href="https://ru.openlist.wiki/Гильдебранд_Лидия_Ивановна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гимальская Ольга Райнгольдовна 38 лет</strong></p>
<p>1900 г.р., с. Юзефин Пищевской вол. Новоград-Волынского эт. Волынской
губ. Немка, малограмотная, пом. мастера маслозавода. Прожив.: г.
Новоград-Волынск Житомирской обл. Арестована 16 декабря 1937 г. Обвин.:
по ст. 54-1а, 54-10 УК УССР. По постановлению НКВД СССР и Прокурора СССР
от 19 января 1938 г. расстреляна январь 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
2;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=283476"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гинтер (Пентер) Мария Яковлевна 30 лет</strong></p>
<p>1907 г.р., м.р.: Донецкая обл. х. Лесной Орджоникидзевского р-на,
немка, б/о, малограмотная, прожив.: по месту жительства, домохозяйка.
Арестована 14 сентября 1937 г. Осуждена решением НКВД и Прокурора СССР к
расстрелу. Сведения о исполнении приговора отсутствуют, реабилитирована
в 1960 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=226283">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гинц Елена Эрнестовна 42 года</strong></p>
<p>Родилась в 1900 г., Калуге; немка; образование среднее; б/п;
бухгалтер в 1-м р-нном жилищном управлении Краснопресненского р-на
Москвы.. Прожив.: г. Москва, Стандартный городок 1-го Государственного
подшипникового завода, д.26, кв.1.. Арестована 23 января 1942 г.
Приговорена: ВТ г.Москвы 7 марта 1942 г., обв.: к.-р. агитации и
антисемитизме. Расстреляна 4 апреля 1942 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 23 мая 1990 г. Президиумом Московского
г. ского суда</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Гинц_Елена_Эрнестовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гирш Матильда Ивановна 48 лет</strong></p>
<p>Родилась в 1890 г., немка, колхозница, прожив.: с. Марьяновка
Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 16.12.1937 г.,
Ст. обвин: 54-10 ч.1 УК УССР. Приговорена: НКВД и Прокурора СССР.
Приговор: расстрел. Дата приговора: 16.01.1938 г., Дата расстрела: –
13.02.1938 г. Место гибели: г. Херсон. Реабилитирована 20 июня 1989
года. Архивные данные: Фонд: Р-4033. Опись: 7. Дело: 212. Листы:
5,15,16. Информация внесена в базу данных архива: 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=34&amp;&amp;id=33105">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Главач Ванда Густавна 50 лет</strong></p>
<p>(варианты имени: Цанда) Родилась в 1892 г., Польша, г. Пабянце;
немка; УЗТМ жилкомбинат, уборщица. Прожив.: г. Свердловск.<br />
Арестована 25 октября 1941 г. Приговорена: 28 февраля 1942 г. Приговор:
ВМН Расстреляна 20 марта 1942 г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Главач_Ванда_Густавна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гликман Надина-Надежда Адольфовна 54 года</strong></p>
<p>Родилась в 1887 г., Киевская обл., Киев.; немка; образование высшее
гуманитарное; старший преподаватель, Сельскохозяйственный институт..
Прожив.: г. Алма-Ата.. Арестована 3 июля 1941 г. 3 отдел НКГБ Каз.ССР.
Приговорена: Алма-Атинский облсуд 20 ноября 1941 г., обв.: 58-10 УК
РСФСР.. Приговор: ВМН Реабилитирована 25 февраля 1993 г. Генпрокуратура
РК Указ Президента СССР от 13.08.1990</p>
<p><strong>Источник: Сведения ДКНБ РК по г.Алматы;</strong> <a href="https://ru.openlist.wiki/Гликман_Надина-Надежда_Адольфовна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Глок Мария Яковлевна 38 лет</strong></p>
<p>Родилась в 1900 г., АССР Немцев Поволжья, Зельманский р-н (кантон),
с. Гельцель; колхозница.. Прожив.: АССР Немцев Поволжья, Зельманский р-н
(кантон), с. Гельцель. Арестована НКВД АССР НП. 15 февраля 1938 г.
Приговорена: тройкой НКВД АССР НП 15 февраля 1938 г., обв.: за а/а
агитацию. Приговор: ВМН. Расстреляна 3 марта 1938 г. Место захоронения -
в г. Энгельсе.. Реабилитирована 17 июля 1989 г. Саратовской
обл.прокуратурой.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Глок_Мария_Яковлевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Голлендер Маргот 27 лет</strong></p>
<p>(Холлендер) Родилась в 1924 г., Берлине; немка; образование среднее;
б/п; машинистка-стенографистка в проектно-конструкторском бюро
Министерства промышленности ГДР.. Прожив.: ГДР, Берлин, р-н Вайссензее,
Зеданштрассе, д.75. Арестована 8 мая 1950 г. Приговорена: ВТ в/ч 48240 2
декабря 1950 г., обв.: шпионаже. Расстреляна 27 февраля 1951 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 18 октября 1995
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Голлендер_Маргот_(1924)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольде Эмилия Густавовна 57 лет</strong></p>
<p>1881 г.р., уроженка г. Ялта (Крым), немка, б/п, регистратор 3-й
детской поликлиники, Прожив.: г. Ленинград, ул. Декабристов, д. 8, кв.
5. Комиссией НКВД и Прокуратуры СССР 17 января 1938 г. приговорена по
ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 29 января 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Гольде_Эмилия_Густавовна_(1881)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольке Марта Эрнестовна 38 лет</strong></p>
<p>1900 г.р., м.р.: Украинская ССР, Днепропетровская обл., немка,
образование: начальное, б/п, БОЗ, Прожив.: г. Краснодар</p>
<p>Приговор: тройка УНКВД Краснодарского края, 28.09.1938 — ВМН.
Расстреляна 05.10.1938. Реабилитация: ВТ СКВО, 24.05.1963. Арх.дело:
34029</p>
<p><strong>Источник: Книга памяти Краснодарского края , подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гольке_Марта_Эрнестовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гольц Ольга Федоровна 38 лет</strong></p>
<p>Родилась в 1900 г., Волынская губ.; немка; неграмотная; б/п; Прожив.:
г. Томск. Арестована 27 февраля 1938 г. Приговорена: 2 ноября 1938 г.,
обв.: к-р нац.шп-див.повст. немецкая орг.. Приговор: расстрел
Расстреляна 21 ноября 1938 г. Реабилитирована 6 июня 1989 г.</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Гольц_Ольга_Федоровна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гольцман Аполлония Васильевна 36 лет</strong></p>
<p>Родилась в 1905 г., с. Троя Зельмановского р-на, Россия, немка, б/п,
образование: 7 классов, Прожив.: село им. Карла Маркса Енакиевского р-на
Донецкойобл., санитарка роддома, арестована 12 октября 1941 г.,
Приговорена ВТ гарнизона Донецка к расстрелу. Расстреляна в г. Донецк.
Реабилитирована в 1993 г. Информация внесена в банк репрессированных
Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=223386">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гонштейн Амалия Фридриховна 37 лет</strong></p>
<p>Родилась в 1901 г., АССР Немцев Поволжья, Зельманский р-н (кантон),
с. Брунненталь; Прожив.: там же, колхозница.. Арестована КО НКВД РНП. 23
февраля 1938 г. Приговорена: Особое Совещание НКВД СССР 26 мая 1938 г.,
обв.: за а/s агитацию. Приговор: ВМН. Расстреляна 16 июня 1938 г. Место
захоронения - в г. Энгельсе.. Реабилитирована 3 октября 1989 г. ВП
Приволжского ВО.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гонштейн_Амалия_Фридриховна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Горх Мария Бернгардовна 36 лет</strong></p>
<p>Родилась в 1901 г., с. Спартак, Овидиопольский р-н, Одесская обл.;
немка. Арестована 17 сентября 1937 г. Приговорена: 16 декабря 1937 г.
Приговор: ВМН. Арх.дело: 10102 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Горх_Мария_Бернгардовна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Госсен Екатерина Францевна 55 лет</strong></p>
<p>Родилась в 1883 г., Украина, Запорожская обл., немка, работала в
колхозе в с. Фриденфельд Константиновского р-на., прожив.: с.
Фриденфельд Константиновского р-на. Осуждение: 29 апреля 1938 г., тройка
при УНКВД по ДВК. Приговор: ВМН (расстрел)</p>
<p><strong>Источники данных: БД "Жертвы политического террора в СССР";
Книга памяти Амурской обл.;</strong> <a href="https://ru.openlist.wiki/Госсен_Екатерина_Францевна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Готлиб (Гартлиб) Сусанна Михайловна 58 лет</strong></p>
<p>Родилась в1880 г., немка, колхозница, прожив.: с. Потемкино
Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 15.12.1937 г.,
Ст. обвин: 54-10 ч.1 УК УССР. Приговорена: НКВД и Прокурора СССР от
16.01.1938 г., Расстрел. Дата расстрела: – 13.02.1938 г. Место гибели:
г. Херсон. Реабилитирована 15 июня 1989 года. Архивные данные: Фонд:
Р-4033. Опись: 7. Дело: 181. Листы: 5,13,14,15. Информация внесена в
базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=34&amp;&amp;id=33023">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофер Лидия Ивановна 54 года</strong></p>
<p>1889 г.р., немка, место рождения: кол. Староалександровка, Пулинский
р-н, Киевская обл., Украинская ССР, Прожив.: с.Дутово, Троицко-Печорский
р-н, Коми АССР, спецпереселенка, портниха, рабочая лесоучастка «Лемты»
Дутовского лесопункта. Арестована 25.11.1942 г. Осуждена 20.03.1943 г.
Верховным судом Коми АССР по ст. 58-10 ч.2 УК РСФСР к ВМН. Приговор
приведен в исполнение 08.08.1943г. (КомиКП-7 ч.2).</p>
<p><strong>Источник: Книга памяти Республики Коми;</strong> <a href="https://ru.openlist.wiki/Гофер_Лидия_Ивановна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман Екатерина Ивановна 42 года</strong></p>
<p>Родилась 1896 (1897), Херсонская губ.; немка; Доярка к-за "Роте
штерн". Прожив.: п. Лондон Благовещенского р-на. Арестована 5 января
1938 г., Приговорена: Особым совещанием при НКВД СССР 11 февраля 1938
г., обв.: по ст. 58-7, 10, 11 УК. Приговор: к ВМН. Расстреляна 6 марта
1938 г. Место захоронения - в г. Славг. е.. Реабилитирована 24 октября
1959 г. Верховным судом РСФСР.</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Гофман_Екатерина_Ивановна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофман Клара Карловна 42 года</strong></p>
<p>1899 г.р., м.р.: г. Ленинград, немка, из служащих, образование:
среднее специальное, б/п, диетсестра санатория "Питер", Прожив.: г.
Евпатория, арестована Евпаторийским ГО НКВД Крыма 20.08.1941. Обвинение:
ст. 58-8, 10 УК РСФСР: а/с. Приговор: Прокуратурой 51-й армии войск НКВД
Крыма, 29.10.1941 — ВМН. Расстреляна 29.10.1941. Реабилитация:
Прокуратурой Крымской обл., 27.03.1980. Арх.дело: ГААРК, ф. р-4808, оп.
1, д. 012365.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 8;</strong> <a href="https://ru.openlist.wiki/Гофман_Клара_Карловна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман Маргарита Францевна 42 года</strong></p>
<p>Родилась в 1896 г., АССР Немцев Поволжья, Красноярский р-н (кантон),
с. Роледер; швея в артели "Шнейдер".. Прожив.: г. Марксштадт. АССР
Немцев Поволжья, НКВД АССР НП 4 июня 1938 г., Приговорена: тройка при
НКВД РНП 31 октября 1938 г., обв.: за а/с агитацию.<br />
Приговор: ВМН Расстреляна 13 ноября 1938 г. Место захоронения - г.
Энгельс. Реабилитирована 10 декабря 1963 г. ВТПриВО.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гофман_Маргарита_Францевна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофман Мария Юльевна 41 год</strong></p>
<p>1897 г.р., уроженка г. Казань, немка, б/п, секретарь
Промтранспроекта, перед арестом БОЗ, Прожив.: г. Ленинград, ул. Воинова,
д. 44-б, кв. 34. Арестована 10 марта 1938 г. Комиссией НКВД и
Прокуратуры СССР 23 июня 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 9 июля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Гофман_Мария_Юльевна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман Марта Андреевна 36 лет</strong></p>
<p>Родилась в 1902 г., с. Эбенфельд Высокопольского р-на Днепропетр.
обл. немка. Аретована 20 апреля 1938 г. Приговорена: тройкой при УНКВД
по Одесской обл.: 1 октября 1938 г. - ВМН. Арх.дело: 22722 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофман Шарлотта Людвиговна 38 лет</strong></p>
<p>Родилась в 1900 г., Донской обл.; немка; образование начальное;
портниха в колхозе "Нацмен". Прожив.: Чистоозерный р-н НСО. Арестована
16 февраля 1938 г., Приговорена: Постановлением НКВД и Прокурора СССР 12
апреля 1938 г., обв.: по обвинению в "участии в шпионско-диверс.
организации" (ст. 58-2-6-7-9-10-11 УК РСФСР). Приговор: к расстрелу
Расстреляна 28 апреля 1938 г. Реабилитирована 22 августа 1958 г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Гофман_Шарлотта_Людвиговна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман Элли Германовна 31 год</strong></p>
<p>Родилась в 1907 г., Германия, г. Гамбурга; немка; учитель Шиморской
средней школы. Прожив.: р-н п., Шиморского затона Московско-Окского
пароходства. Арестована 14 декабря 1937 г. Приговорена: Комиссия НКВД
СССР и Прокурора СССР 25 июля 1937 г., обв.: 58-4, -10.<br />
Приговор: ВМН Расстреляна 8 мая 1938 г.</p>
<p><em>Источник: Книга памяти Нижег. ской обл.;</em> <a href="https://ru.openlist.wiki/Гофман_Элли_Германовна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гофман Эмилия Людвиговна 41 год</strong></p>
<p>1896 г.р., с. Волянщина Горошковской вол. Житомирского эт. Волынской
губ. Немка, неграмотная, колхозница. Прожив.: в с. Веселовка
Коростенского горсовета Житомирской обл. Арестована в ноябре 1937 г.
Обвин.: по ст. 54-1а УК УССР. По постановлению НКВД СССР и Прокурора
СССР от 13 декабря 1937 г. расстреляна 23 декабря 1937 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
2;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=283463"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гофман-Лоренц Луиза Августовна 40 лет</strong></p>
<p>Родилась в 1898 г., немка, домохозяйка, прожив.: с. Князівка
​​Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 15.12.1937 г.,
Ст. обвинения: 54-10 УК УССР. Приговорена: НКВД СССР и Прокурора от
17.12.1937 г., Расстрел. Дата растрела.: – 05.01.1938 г. Место гибели:
г. Николаев. Реабилитирована 17 июля 1989 года. Архивные данные: Фонд:
Р-4033. Опись: 7. Дело: 239. Листы: 5,21,23,36. Информация внесена в
базу данных архива: : 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=35&amp;&amp;id=33164">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гоффарт Маргарита Станиславовна 55 лет</strong></p>
<p>Родилась в 1883 г., с. Мангейм, Раздельнянский р-н, Одесская обл.;
немка. Арестована 15 февраля 1938 г. Приговор <em>ройка при УНКВД по
Одесской обл.</em>: 29 сентября 1938 г. - ВМН. Расстреляна 8 октября
1938 г. Арх.дело: 15744 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Гоффарт_Маргарита_Станиславовна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гоше Анна нет даты рождения</strong></p>
<p>Немка, сотрудница аппарата ИККИ, прожив.: г. Москва. Дата ареста:
1937 г., Обвинение: по политическим мотивам.Приговор: ВМН
(расстрел).</p>
<p><strong>Источники данных: Пантелеев М. Агенты Коминтерна. Солдаты
мировой революции;</strong> <a href="https://ru.openlist.wiki/Гоше_Анна"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Граф Амалия Лукьяновна 35 лет</strong></p>
<p>Родилась в 1907 г., в Саратовской губернии.; немка; б/п.; Арестована
10 марта 1942 г., Приговорена: Куйбышевским облсудом 28 июля 1942 г.,
обв.: по ст. ст. 58-10 и 58-14. Приговор: к расстрелу. Расстреляна 1
октября 1942 г. Место захоронения - в Ульяновске.. Реабилитирована 12
января 1995 г. Реабилитирована Самарской облпрокуратурой</p>
<p><strong>Источник: Книга памяти Самарской обл.;</strong> <a href="https://ru.openlist.wiki/Граф_Амалия_Лукьяновна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Греберт Герда 28 лет</strong></p>
<p>Родилась в 1923 г., Берлине; немка; образование среднее; б/п;
безработная.. Прожив.: ГДР, г.Тельтов, Иоганнес-Штраус-штрассе, д.12,
кв.14.. Арестована 11 июля 1950 г. Приговорена: ВТ в/ч 48240 23 ноября
1950 г., обв.: шпионаже.. Расстреляна 27 февраля 1951 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 21 декабря 1995
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Греберт_Герда_(1923)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гренцталь-Пашковская Луитгарда Теодоровна 47
лет</strong></p>
<p>Родилась в 1891 г., Курляндская губ., г. Митава; немка; образование
среднее; преподаватель немецкого языка Куйбышевского пединститута.
Прожив.: Куйбышев, ул. Садовая, д. 343, кв. 2. Арестована 17 октября
1937 г. Приговорена: ВКВС СССР 19 февраля 1938 г., обв.: шпионаже.
Расстреляна 19 февраля 1938 г. Место захоронения - Московская обл.,
Коммунарка. Реабилитирована в мае 1992 г. Прокуратурой РФ</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка;</strong>
<a href="https://ru.openlist.wiki/Гренцталь-Пашковская_Луитгарда_Теодоровна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Грец Ида Игнатьевна 39 лет</strong></p>
<p>Родилась в 1898 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. Приговорена: 13 октября 1937 г.
Приговор: ВМН, расстреляна 28 октября 1937 г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Грец_Ида_Игнатьевна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Грецергер (Гриценгер) Ульяна Петровна 47 лет</strong></p>
<p>1895 г.р., м.р.: Волынская обл. Емильчинский р-н, немка, образование:
начальное, Прожив.: Луганская обл., c. Ягодное Варваровского сельсовета
Кременского р-на, колхозница колхоза им. Буденного. ВТ войск НКВД
Донецкой обл. 27 августа 1941 г. приговорена к расстрелу. Расстреляна 16
сентября 1941 года. Реабилитирована в 1990 г. Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=48491">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гриман Роза Фрицевна 46 лет</strong></p>
<p>1895 г., г. Ратибор Верхней Саксонии (Германия), немка, из рабочих,
образование неполное среднее. Прожив.: г. Хорол Полтавской обл.
Колхозница. Арестована 11 июля 1941 г. Осуждена ВТ войск НКВД
Харьковской обл. 23 августа 1941 г. по ст. 54-10 ч. 2 УК РСФСР к
расстрелу с конфискацией личного имущества. Приговор исполнен 11
сентября 1941 г. Реабилитирована верховным Судом УССР 15 февраля 1958
г.</p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2. <a href="https://bessmertnybarak.ru/books/person/2164700/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гринберг Мина Карловна 52 года</strong></p>
<p>1886 г.р., м.р.: Финляндия, г. Гельсинафорс, немка, рабочая,
образование: начальное, б/п, посудница, Прожив.: г. Геленджик. Приговор:
Комиссия НКВД и прокурора СССР, 28.08.1938 — ВМН. Расстреляна
07.09.1938. Реабилитация: ВТ СКВО, 10.03.1965. Арх.дело: 35334</p>
<p><strong>Источник: Книга памяти Краснодарского края , подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гринберг_Мина_Карловна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гринвальд Марта Яковлевна 36 лет</strong></p>
<p>(варианты фамилии: Грюнвальд) Родилась в 1902 г., АССР Немцев
Поволжья, Зельманский р-н (кантон), с. Брунненталь; колхозница.
Прожив.: АССР Немцев Поволжья, Краснокутский р-н (кантон), с. Гуссенбах.
Зельманским отделом НКВД 2 марта 1938 г. Приговорена: Комиссия НКВД СССР
и Прокурора СССР 26 мая 1938 г., обв.: шпионаж. Приговор: ВМН
Расстреляна 16 июня 1938 г. Место захоронения - г. Энгельс.
Реабилитирована 2 октября 1989 г. Саратовской обл.прокуратурой</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гринвальд_Марта_Яковлевна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гросс Клара Карловна 39 лет</strong></p>
<p>1899 г.р., м.р.: Германия, Гачен-Вестфален, немка, из рабочих,
образование: среднее, б/п, домохозяйка, Прожив.: г. Челябинск.
Арестована 26.03.1938. Обвинение: ст. 58-12. Приговор: Тройка УНКВД СССР
по Челябинской обл., 05.10.1938 — ВМН. Расстреляна 22.10.1938.
Реабилитация: ВТ Уральского ВО, 18.07.1956. Арх.дело: ГУ ОГАЧО. Ф.
Р-467. Оп. 3. Д. 7040</p>
<p><strong>Источник: Книга памяти Челябинской обл.;</strong> <a href="https://ru.openlist.wiki/Гросс_Клара_Карловна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гросс Розалия Федоровна 34 года</strong></p>
<p>Родилась в 1903 г., АССР Немцев Поволжья, Бальцерский р-н (кантон),
с. Мессер; медсестра вендиспансера. Прожив.: г. Бальцер. АССР Немцев
Поволжья, Арестована 18 июля 1937 г. Приговорена: Тройка при УНКВД по
Саратовской обл. 17 ноября 1937 г., обв.: за а/с агитацию.<br />
Приговор: ВМН Расстреляна 21 ноября 1937 г. Место захоронения - г.
Саратов. Реабилитирована 23 февраля 1959 г. Саратовским областным
судом.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Гросс_Розалия_Федоровна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гроссштюк Ингеборг 25 лет</strong></p>
<p>Родилась в 1926 г., г.Кведлинбург (Германия); немка; образование
среднее; б/п; переводчица в Управлении машинопрокатных станций земли
Мекленбург до 30 декабря 1949 г., БОЗ.. Прожив.: ГДР, г.Шверин, Вальтер
Ратенау-штрассе, д.11.. Арестована 8 мая 1950 г. Приговорена: ВТ в/ч
48240 2 декабря 1950 г., обв.: шпионаже. Расстреляна 27 февраля 1951 г.
Место захоронения - Москва, Донское кладбище. Реабилитирована 18 октября
1995 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий</strong><em>;</em> <a href="https://ru.openlist.wiki/Гросс_Розалия_Федоровна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Грюнвальд Екатерина Генриховна 54 года</strong></p>
<p>(варианты отчества: Андреевна) Родилась в 1887 г., АССР Немка
Поволжья, г. Марксштадт; немка; пенсионерка. Прожив.: г. Канаш, ЧАССР,,
ул.Буденого, д.5/7. Арестована 14 сентября 1941 г. Приговорена: Судебной
коллегией по уголовным делам Верховного Суда ЧАССР 15 ноября 1941 г.,
обв.: ст.58 п.10 ч.1 УК РСФСР, ст.58 п.11 УК РСФСР - "Состояла в
сектантской организации "Евангелиские христиане", вела а/с
деятельность". Приговор: "подвергнуть ВМН - расстрелять, с конфискацией
имущества. Реабилитирована 7 сентября 1992 г. прокуратурой Чувашской
Республики</p>
<p><strong>Источник: Гос. Архив Чувашской Республики;</strong> <a href="https://ru.openlist.wiki/Грюнвальд_Екатерина_Генриховна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Грюнке Маргарита Фридриховна 30 лет</strong></p>
<p>Родилась в 1908 г., Екатеринославская губ.; немка; Заключенная,
медсестра Чистюньского отделения Сиблага НКВД. Прожив.: Топчихинский
р-н. Арестована 17 июля 1938 г. Приговорена: тройка при УНКВД по
Новосибирской обл. 2 ноября 1938 г., обв.: по ст. 58-10, 11. Приговор:
ВМН. Расстреляна 24 ноября 1938 г. Реабилитирована 2 ноября 1989 г.
прокуратурой АК</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Грюнке_Маргарита_Фридриховна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Грюнталь Ольга Рудольфовна 55 лет</strong></p>
<p>1883 г.р., уроженка и жительница г. Ленинград, немка, б/п, ст.
бухгалтер ЦНИИ водного транспорта, Прожив.: г. Ленинград, В. О., Малый
пр., д. 34, кв. 13. Арестована 14 февраля 1938 г. Комиссией НКВД и
Прокуратуры СССР 14 апреля 1938 г. приговорена по ст. 58-6 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 21 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2739049">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гурр Паулина Яковлевна 58 лет</strong></p>
<p>Родилась в 1880 г., Азербайджан, к. Филиндорф; немка; б/п;
трудпоселенка. Прожив.: Карельская АССР, Медвежьегорский р-н,
трудпос..<br />
Арестована 13 декабря 1937 г. Приговорена: тройка при НКВД КАССР 29
декабря 1937 г., обв.: по ст. 58-10-11. Приговор: расстрелян Расстреляна
9 января 1938 г. Место захоронения - ст.Медвежья Гора (Сандармох).
Реабилитирована 16 апреля 1989 г. прокурор Карелии</p>
<p><em>Источник: Книга памяти Республики Карелия;</em> <a href="https://ru.openlist.wiki/Гурр_Паулина_Яковлевна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гусева-Гетингер Магдалина Густавовна 38 лет</strong></p>
<p>1899 г.р., м.р.: Германия, немка, б/п, образование 7 классов,
Прожив.: г. Горловка, Донецкая обл. шахта №19/20, 8 линия, дом. №164,
кв. 1, домохозяйка. Арестован 25 ноября 1937 г. Осужден тройкой УНКВД по
Донецкой обл. к расстрелу. Сведения о исполнении приговора отсутствуют,
реабилитирована в 1963 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=226193">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Гутман Елизавета Андреевна 64 года</strong></p>
<p>Родилась в 1874 г., Саратовская губ.; немка; Член к-за им. Тельмана.
Прожив.: Локтевский р-н, с. Самарка. Арестована 2 июня 1938 г.<br />
Приговорена: тройка при УНКВД по АК 28 сентября 1938 г., обв.: по ст.
58-8, 9, 11.<br />
Приговор: ВМН. Расстреляна 2 октября 1938 г. Место захоронения - г.
Барнаул. Реабилитирована 19 мая 1989 г. прокуратурой АК</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Гутман_Елизавета_Андреевна_(1874)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Гутмахер Павлина Михайловна 46 лет</strong></p>
<p>Родилась в 1892 г., с. Шпеер, К. Либкнехтский р-н, Одесская обл.;
немка. Арестована 21 апреля 1938 г. Приговор Т<em>ройка при УНКВД по
Одесской обл.</em>: 13 октября 1938 г. - ВМН. Расстреляна 25 октября
1938 г. Арх.дело: 16543 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Гутмахер_Павлина_Михайловна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Гутшенройтер Марианна 26 лет</strong></p>
<p>(Хутшенройтер) Родилась в 1925 г., г.Штайнах (Германия); немка;
образование низшее; б/п; служащая на сталелитейном заводе..
Прожив.: ГДР, г.Хеннигсдорф, Ратенауштрассе, д.3.. Арестована 26 июня
1950 г. Приговорена: ВТ в/ч 48240 28 февраля 1951 г., обв.: шпионаже в
пользу французской разведки. Расстреляна 14 мая 1951 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 30 ноября 1998
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Гутшенройтер_Марианна_(1925)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Данчесак Каролина Петровна 53 года</strong></p>
<p>Родилась в 1884 г., г. Черновцы; немка. Арестована 21 октября 1937 г.
Приговорена: <em>Тройкой при УНКВД по Одесской обл.</em> 16 ноября 1937
г. Приговор: ВМН. Арх.дело: 20192 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Данчесак_Каролина_Петровна_(1884)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Даус Елена Германовна 35 лет</strong></p>
<p>Родилась в 1906 г., Алма-Атинская обл., Талды-Курганский р-н,
Талды-Курган.; немка; образование начальное; переводчица с арабского на
русский и немецкий язык. Прожив.: Китай Синцзян-Уйгурский автономный р-н
Кульджа.. Арестована 29 июля 1941 г. УНКГБ КССР по Алма-Атинской
обл.</p>
<p>Приговорена: ВТ Алма-Атинского облсуда. 21 ноября 1941 г., обв.: 58-6
УК РСФСР.. Приговор: ВМН Реабилитирована 6 сентября 1960 г. ВК ВС
СССР</p>
<p><strong>Источник: Сведения ДКНБ РК по г.Алматы;</strong> <a href="https://ru.openlist.wiki/Даус_Елена_Германовна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дееч Марта Готгильфовна 53 года</strong></p>
<p>Родилась 24.08.1885, Анапский р-н с.Джигинка; немка; образование
начальное; б/п; дежурная гостиницы. Прожив.: г. Анапа, ул.Терская
108.<br />
Арестована 5 января 1938 г. Приговорена: Комиссия НКВД СССР и Прокурора
СССР 31 января 1938 г., обв.: являлась участницей к/р организации..
Приговор: расстрел Расстреляна 3 марта 1938 г. Место захоронения -
Краснодар. Реабилитирована 9 мая 1960 г. ВТ СКВО</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <a href="https://ru.openlist.wiki/Дееч_Марта_Готгильфовна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дейч Нина Андреевна 44 года</strong></p>
<p>Родилась 29.06.1894, ст-ца Миллерово Ростовской обл.; немка;
образование начальное; б/п; колхозница колхоза им. К.Маркса. Прожив.: х.
Буряковский Кореновского р-на. Арестована 28 февраля 1938 г.
Приговорена: Комиссия УНКВД СССР и прокуратуры СССР 29 апреля 1938 г.,
обв.: являлась участницей немецкой фашистской организации, вербовала
новых участников в организацию, проводила подрывную работу в колхозе.
Приговор: расстрел Расстреляна 31 мая 1938 г. Реабилитирована 29 февраля
1964 г. коллегия по уголовным делам Верховного суда РСФСР</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <a href="https://ru.openlist.wiki/Дейч_Нина_Андреевна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дейчендорф Марта Яковлевна 40 лет</strong></p>
<p>1898 г.р., м.р.: Северо-Кавказский край, с. Семенопылтенское, немка,
б/п, служащая, Прожив.: Степновский р-н, совхоз им. К. Маркса,
арестована 01.03.1937. Приговор: ВМН. Расстреляна 17.09.1938</p>
<p><strong>Источник: Книга памяти Ставропольского края , т.03;</strong>
<a href="https://ru.openlist.wiki/Дейчендорф_Марта_Яковлевна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Демлянт Берта Христиановна 51 год</strong></p>
<p>1887 г.р., м-ко Мирополь Миропольской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, колхозница. Прожив.: в с. Гофмановка
Г. ницкого р-на Житомирской обл. Арестована 10 февраля 1938 г. Обвин.:
по ст. 54-6 УК УССР. По постановлению тройки при УНКВД по Житомирской
обл. от 3 ноября 1938 г. расстреляна 4 ноября 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
2;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=283487"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Децель Сусанна Иосифовна 43 года</strong></p>
<p>1895 г.р., м.р.: х. Фальмер Саратовской губернии, немка, б/п,
образование низшее, Прожив.: Донецкая обл. с. Петропавловка
Амвросиевского р-на не работала. Арестована 20 апреля 1938 г. Осуждена
тройкой УНКВД по Донецкой обл. к расстрелу. Сведения о исполнении
приговора отсутствуют, реабилитирована в 1966 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=228435">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Диер (Диэр) Елена Юлиусовна 40 лет</strong></p>
<p>1901 г.р., кол. Павлиновка. Немка, малограмотная, работница
мясокомбината. Прожив.: г. Коростень Житомирской обл. Арестована 22 июля
1941 г. Обвинялась по ст. 54-10 ч. 2 УК УССР. ВТ 31 с. к. июля 1941 г.
приговорена к расстрелу. Приговор исполнен 28 июля 1941 г.
Реабилитирована в 1991 г. Информация внесена в банк репрессированных
Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=281437">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дизендорф Эмилия Фридриховна 34 года</strong></p>
<p>Родилась в 1903 г., АССР Немцев Поволжья, г. Марксштадт; рабочая на
заводе "Коммунист".. Прожив.: г. Марксштадт, АССР Немцев Поволжья,
Арестована р-нным отделом НКВД 20 ноября 1937 г. Приговорена: тройка при
НКВД АССР НП 17 декабря 1937 г., обв.: за а/с агитацию. Приговор: ВМН
Расстреляна 18 декабря 1937 г. Место захоронения - г. Энгельс.
Реабилитирована 30 мая 1989 г. Саратовской обл.прокуратурой</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Дизендорф_Эмилия_Фридриховна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дик Аганета Петровна 38 лет</strong></p>
<p>Родилась в 1900 г., Херсонская губ.; немка; Член к-за "Социализм".
Прожив.: Немецкий р-н, с. Протасово. Арестована 21 марта 1938 г.<br />
Приговорена: Особое совещание при НКВД СССР 15 июля 1938 г., обв.: по
ст. 58-2, 9, 10, 11. Приговор: ВМН. Расстреляна 8 августа 1938 г. Место
захоронения - г. Славг. . Реабилитирована 4 августа 1959 г. ВТ СибВО
дело прекращено за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Дик_Аганета_Петровна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дик Анна Яковлевна 46 лет</strong></p>
<p>Родилась в 1895 г., Запорожская, Нововасильевского р-н, Пронгекау.;
немка; образование начальное; Домохозяйка. Прожив.: Актюбинская обл.,
Мартукский р-н, Чайдинский.. Арестована 30 октября 1941 г. УНКВД
Актюбинской обл. Приговорена: , обв.: 58-10 УК РСФСР.</p>
<p>Приговор: ВМН Реабилитирована 15 мая 1995 г. за отсутствием состава
преступления</p>
<p>Источник: Сведения ДКНБ РК по Актюбинской обл.; <a href="https://ru.openlist.wiki/Дик_Анна_Яковлевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дик Екатерина Абрамовна 46 лет</strong></p>
<p>1896 г.р., м.р.: Запорожская обл. с. Владимировка Запорожского р-на,
немка. образование неполное среднее, Прожив.: г. Запорожье. Секретарь
машинистка админхозяйственного отдела завода «Днепроспецсталь» в г.
Запорожье. Арестована 22 июня 1941 г., обвинение: передала в германское
посольство в Москве информацию контрразведывательного содержания. Особым
совещанием при НКВД СССР от 21 февраля 1942 г. приговорена к расстрелу.
Приговор исполнен 3 апреля 1942 г., место захоронения неизвестно.
Реабилитирована в 1990 г. Информация внесена в банк репрессированных
Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=321694">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дик Цецилия Петровна 29 лет</strong></p>
<p>Родилась в 1909 г., Крым, Симферопольский р-н, с. Розенталь; немка;
Черноярский лесоучасток, сортировщица. Прожив.: Свердловская обл.,
Надеждинский р-н, т/п Черноярка. Арестована 15 декабря 1937 г.
Приговорена: 15 января 1938 г. Приговор: ВМН Расстреляна 7 февраля 1938
г.</p>
<p><strong>Источник: Книга памяти Свердловской обл., т. 2;</strong> <a href="https://ru.openlist.wiki/Дик_Цецилия_Петровна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дикк Елизавета Гергардовна 62 года</strong></p>
<p>Родилась в 1875 г., АССР Немцев Поволжья, Лизандергейский р-н
(кантон), с. Фрезингем; Домохозяйка. Прожив.: АССР Немцев Поволжья,
Лизандергейский р-н (кантон), с. Линденау. Лизандергейским КО НКВД 22
декабря 1937 г. Приговорена: тройка при НКВД АССР НП 25 декабря 1937 г.,
обв.: за а/с агитацию. Приговор: ВМН Расстреляна 31 декабря 1937 г.
Место захоронения - г. Энгельс. Реабилитирована 7 августа 1959 г.
Саратовским областным судом.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Дикк_Елизавета_Гергардовна_(1875)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Динкель Гильда Фридриховна 35 лет</strong></p>
<p>Родилась в 1903 г., Молочанской вол. Екатеринославской губ.; немка;
образование высшее; Педагог в школе №о 138. Прожив.: г. Москва.<br />
Арестована 5 августа 1937 г. Приговорена: комиссией НКВД и прокурором
СССР 4 февраля 1938 г., обв.: Ш, КРА.<br />
Приговор: ВМН Расстреляна 3 марта 1938 г. Место захоронения - в г.
Минусинске. Реабилитирована 6 ноября 1989 г. прокуратурой КК</p>
<p><strong>Источник: Книга памяти Красноярского края;</strong> <a href="https://ru.openlist.wiki/Динкель_Гильда_Фридриховна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Диренгер Терезия Михайловна 51 год</strong></p>
<p>(варианты фамилии: Дирингер) Родилась в 1886 г., с. Кляйн-Либенталь,
Овидиопольский р-н, Одесская обл.; немка. Арестована 27 июля 1937
г.<br />
Приговорена: Комиссией НКВД и Прокуратуры СССР 13 октября 1937 г.,
Приговор: ВМН, расстреляна 28 октября 1937г., Арх.дело: 15282 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Диренгер_Терезия_Михайловна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дитке Маргарита Оскаровна 20 лет</strong></p>
<p>Родилась в 1918 г., д. Малютинка, Киевская обл., УССР; немка;
Прожив.: г. Березники, Пермская обл.. Арестована 16 декабря 1937
г.<br />
Приговорена: 14 января 1938 г., обв.: шпионаж. Приговор: ВМН Расстреляна
2 марта 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.;</strong> <a href="https://ru.openlist.wiki/Дитке_Маргарита_Оскаровна_(1918)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дитц Амалия Адамовна 52 года</strong></p>
<p>1890 г.р., м.р.: АССР Немцев Поволжья, с. Починное-Кратское, немка,
б/п, преподаватель немецкого языка, Прожив.: Калининская обл., Кашинский
р-н, д. Посады. Арестована 18.11.1941. Обвинение: ст. 58 п. 10 ч. 2 УК
РСФСР. Приговор: ВТ Калининского гарнизона МВО, 05.02.1942 — ВМН.
Расстреляна 13.03.1942 Реабилитация: Президиум Калининского областного
суда, 05.02.1962</p>
<p><strong>Источник: Книга памяти Калининской обл. , т.3;</strong> <a href="https://base.memo.ru/person/show/2162789"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дмитриева Елизавета Георгиевна 48 лет</strong></p>
<p>1890 г.р., урож. г. Беково Саратовской обл., немка, образование
начальное. Прожив.: г. Новосибирск, счетовод финотдела Управления
Томской ж.д.. Арестована 16.12.1937 по обвинен. в участии в к.р.
шпионско-диверсионной организации, ст.58-6-10-11 УК РСФСР. Приговорена
Комиссией НКВД и прокурора СССР 19.01.1938 к ВМН, расстреляна
03.02.1938. Реабилитирована 11.09.1964.</p>
<p><em>Источник: Книга памяти Новосибирской обл.;</em> <a href="https://ru.openlist.wiki/Дмитриева_Елизавета_Георгиевна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Добраницкая (Хиршфельд</strong>) <strong>Елена (Анна)
Карловна 51 год</strong></p>
<ol start="7">
<li><p>Родилась в 1887 г., Курляндская губ., г. Митава; немка;
образование среднее; б/п; зав. кафедрой немецкого языка Высшей школы
профдвижения. Прожив.: г. Москва, ул. Русаковская, д. 8, кв. 69.
Арестована 23 октября 1937 г. Приговорена: ВКВС СССР 19 февраля 1938 г.,
обв.: шпионаже. Расстреляна 19 февраля 1938 г. Место захоронения -
Московская обл., Коммунарка. Реабилитирована в июле 1957 г. ВКВС СССР
(Примечание: ее сын Добраницкий Казимир Мечиславович – 32 года
расстрелян 9 декабря 1937 г.,</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка; <a href="https://ru.openlist.wiki/Добраницкая_Елена_Карловна_(1887)">Открытый
список</a>;</strong> <a href="https://www.poslednyadres.ru/news/news565.htm"><strong><u>Последний
адрес</u></strong></a></p></li>
</ol></td>
</tr>
<tr class="odd">
<td><p><strong>Добраницкая Сусанна Филипповна 41 год</strong></p>
<ol start="9">
<li><p>(варианты фамилии: Ванслибен; варианты имени: Сюзанна) Родилась в
1896 г., Германия, г. Берлин; немка; член КПГ в 1926-1930, член ВКП(б) в
1930-1936; преподавательница немецкого языка. Прожив.: г. Ленинград, 4-я
Красноармейская ул., д. 1/33, кв. 1. Арестована 16 октября 1937 г.
Приговорена: Комиссия НКВД и прокуратуры СССР 19 ноября 1937 г.,
обв.: 58-6-8-11 УК РСФСР. Расстреляна 24 ноября 1937 г. (Примечание: ее
муж Добраницкий Мечислав Михайлович – 55лет расстрелян 5 ноября
1937 г.)</p></li>
</ol>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3;</strong> <strong><a href="https://ru.openlist.wiki/Добраницкая_Сусанна_Филипповна_(1896)">Открытый
список</a>; <a href="https://www.poslednyadres.ru/news/news762.htmс"><u>Последний
адрес</u></a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Довбуш Антонина Артуровна 44 года</strong></p>
<p>1894 г.р., уроженка ст. Плюсса Лен. обл., немка, б/п, ст.
телефонистка Порховского райотдела связи, прожив.: на Псковщине.
Арестована 11 июля 1938 г. Особой тройкой УНКВД ЛО 11 октября 1938 г.
приговорена по ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 17
октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Довбуш_Антонина_Артуровна_(1894)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Долятовская Люция Робертовна 50 лет</strong></p>
<p>1888 г.р., м.р.: Ровенская обл. г. Острог, немка, образование
начальное, Прожив.: г. Изяслав, Хмельницкая обл. фотограф, Арестован
22.06.38. Обвинение: шпионаж. Тройкой УНКВД Каменец-Подольской обл.
28.09.38 приговорена к расстрелу. Приговор исполнен. Реабилитирована
войсками прикарпатского ВО 26.08.58. Госархив ХмО. Дело: П-6396. .
Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=200388">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Домбровская Нина Карловна 54 года</strong></p>
<p>1883 г.р., г. Санкт-Петебург, прожив.: с. Слобода Хмельницкого р-на,
немка, из служащих, образование незаконченное высшее, учительница,
женат. Арестована 24.11.1937 г. Обвинение по ст. 54-1 "а" УК УССР.
Приговорена НКВД и Прокур. СССР расстрелян 14.12.1937 г.</p>
<p>Реабил. 10.04.1989.</p>
<p><strong>Источник: Книга памяти Винницкой обл. Том 2;</strong> <a href="https://bessmertnybarak.ru/books/person/598145/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Доцлав Адольфина Якубовна 29 лет</strong></p>
<p>1908 г.р., с. Моисеевка Сербовской вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в с.
Непознаватели Емильчинского р-на Житомирской обл. Арестованная в октябре
1937 г. Обвин.: по ст. 54-10 УК УССР. По постановлению НКВД СССР и
Прокурора СССР от 19 ноября 1937 г. расстреляна 26 ноября 1937 г. в г.
Житомире. Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="http://www.reabit.org.ua/nbr/?ID=283468"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дрейгер-Карк Бенита Карловна 27 лет</strong></p>
<p>Родилась в 1911 г., Приморская обл., Посьетский р-н, с.
Усть-Монгугай; немка; образование начальное; б/п; Домохозяйка.
Прожив.: Посьетский р-н, с. Мостовая. Арестована 8 марта 1938 г.,
Приговорена: Комиссия НКВД 28 августа 1938 г., обв.: в шпионской
деятельности.<br />
Приговор: ВМН. Расстреляна 8 октября 1938 г. Место захоронения - г.
Уссурийск. Реабилитирована 6 июня 1958 г. определением ВТ</p>
<p><em>Источник: База данных о жертвах репрессий Приморского края;</em>
<a href="https://ru.openlist.wiki/Дрейгер-Карк_Бенита_Карловна_(1911)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дрейман Мери Андреевна 58 лет</strong></p>
<p>(Варианты ФИО: Волконская Мери Андреевна) Родилась в 1884 г., г.
Рига, немка, преподаватель немецкого языка в ср. школе № 3. прожив: г.
Хабаровск, арестована НКВД Амурской Краснознаменной флотилии 2 октября
1941 г., Осуждена ОСО при НКВД СССР: 5 апреля 1942 г.</p>
<p>Статья: 58, п. 1а-10 УК РСФСР. Приговор: ВМН. Дата реабилитации: 28
июня 1989 г. по Указу ПВС СССР от 16.01.1989 г. Архивное дело:
П-95250</p>
<p>Источники данных: БД "Жертвы политического террора в СССР"; Книга
памяти Хабаровского края; <a href="https://ru.openlist.wiki/Дрейман_Мери_Андреевна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Дуздаль Марта Михайловна 49 лет</strong></p>
<p>1888 г.р., с. Тумар Барашевской вол. Житомирского эт. Волынской губ.
Немка, грамотная, колхозница. Прожив.: в с. Николаевка
Новоград-Волынского горсовета Житомирской обл. Арестована 4 ноября 1937
г. Обвин.: по ст. 54-10 УК УССР. По постановлению НКВД СССР и Прокурора
СССР от 27 ноября 1937 г. расстреляна 4 декабря 1937 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 2; <a href="http://www.reabit.org.ua/nbr/?ID=283484"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Дюнкель Иогана Карловна 24 года</strong></p>
<p>Родилась в 1914 г., г. Гамбург, Германия; немка. Арестована 17 июля
1938г. Приговор <em>Тройка при УНКВД по Одесской обл.</em> : 3 октября
1938 г. - ВМН. Арх.дело: 24059 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Дюнкель_Иогана_Карловна_(1914)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Евсеева Лидия Константиновна 38 лет</strong></p>
<p>(Гейшин) Родилась в 1900 г., г. Казань; немка; ретушер в
фотомастерской, трест кинофикации.. Прожив.: г. Казань. Арестована 11
июня 1938 г. Приговорена: тройка при НКВД ТАССР 14 октября 1938 г.,
обв.: по ст. 58-4, 58-11. Приговор: ВМН Расстреляна 15 октября 1938 г.
Место захоронения - Казань. Реабилитирована в апреле 1989 г.</p>
<p>Источник: Книга памяти Республики Татарстан; <a href="https://ru.openlist.wiki/Евсеева_Лидия_Константиновна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ендрихинская Эмма (Васильевна) Вильгельмовна 45
лет</strong></p>
<p>1883 г.р., уроженка г. Царское Село, немка, б/п, домохозяйка,
Прожив.: г. Ленинград, ул. Куйбышева, д. 10, кв. 61. Арестована 27 марта
1938 г. Комиссией НКВД и Прокуратуры СССР 2 сентября 1938 г. приговорена
по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 11
сентября 1938 г. (Одновременно расстрелян ее сын Дмитрий Арсеньевич
Ендрихинский – 31 год .)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Ендрихинская_Эмма_Васильевна_(1883)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Жермаль Нелли Ивановна 39 лет</strong></p>
<p>1903 г.р., Луганская обл. пгт Новодарьевка Ровеньковского горсовета,
прожив.: там же, немка, образование начальное. БОЗ. 17 февраля 1942 г.
ВТ войск НКВД воинской части 1125 г. приговорена к расстрелу.
Расстреляна 16 марта 1942 года. Реабилитирована в 1990 г. Информация
внесена в банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=50723">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Живинская Фаня Гуговна 39 лет</strong></p>
<p>Родилась 23.05.1898 г., с. Радишиль Раднинской губ., Польша, немка,
рабочая, б/п, образование высшее, секретарь-машинистка вагонной службы
Сталинской железной дороги. Арестована 15.12.1937 г. как чл. шпионской
к/рев. Организации. Приговор ВМН. Реабилитирована 09.06.1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=106212">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Журавская Ева Матвеевна 32 года</strong></p>
<p>Родилась в 1905 г., Польша, Катовицы.; немка; образование начальное;
кассир, Кинотеатр Пролеткино.. Прожив.: г. Семипалатинск,
Восточно-Казахстанская обл. Арестована 21 ноября 1937 г. УНКВД по
Восточно-Казахстанской обл. Приговорена: тройка УНКВД 22 декабря 1937 г.
Приговор: ВМН Реабилитирована 23 апреля 1989 г. Семоблпрокуратура УКАЗ
ПВС СССР ОТ 16.01.1989</p>
<p><em>Источник: Сведения ДКНБ РК по Восточно-Казахстанской обл.;</em>
<a href="https://ru.openlist.wiki/Журавская_Ева_Матьвеевна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Журкевич Ольга Леопольдовна 43 года</strong></p>
<p>1895 г.р., уроженка и жительница г. Ленинград, немка, член ВКП(б) в
1917-1921 гг., товаровед треста Союзлаборреактив, Прожив.: г. Ленинград,
ул. Герцена, д. 23, кв. 15. Арестована 5 ноября 1937 г. Комиссией НКВД и
Прокуратуры СССР 25 марта 1938 г. приговорена по ст. ст. 19-58-8,
58-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938 г.
(Одновременно расстрелян ее муж Лев Николаевич Лебеденко - 32года.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2742005">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Забуга (Мичерлинг) Эля (Фрида) Карловна 47
лет</strong></p>
<p>1891 г.р., г Двинск (ныне Даугавпилс), немка, образование: среднее,
пгт Макошино Менского р-на. Черниговская обл. учительница, Арестована
17.12.1937 г., Постановлением «двойки» обв. Ст. 54-6, 54-10 УК УССР от
31.01.1938 г. приговорена к ВМН, расстреляна 26.02.1938 г.
Реабилитирована 19.09.1989 г. Госархив Черниговской обл., фонд: Р-8840,
опись 3, дело. 10037 Информация внесена в банк репрессированных Украины:
26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=363685">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Завьялова Ольга Эдуардовна 44 года</strong></p>
<p>Родилась в 1898 г., г. Воронеже; немка; образование начальное;
Домохозяйка. Прожив.: г. Красноярске. Арестована 12 ноября 1941 г.
Приговорена: ОСО НКВД СССР 11 февраля 1942 г., обв.: ст. 58—8, 58—10 УК
РСФСР. Приговор: ВМН Расстреляна 9 марта 1942 г. Место захоронения - в
г. Красноярске. Реабилитирована 19 июля 1989 г. прокуратурой КК</p>
<p><strong>Источник: Книга памяти Красноярского края;</strong> <a href="https://ru.openlist.wiki/Завьялова_Ольга_Эдуардовна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зайдель Роза Ивановна 42 года</strong></p>
<p>1896 г.р., место рождения Тельманский р-н, немка, из крестьян, б/п,
не замужем, обр. Низшее, место жит. До аре ста Тельманский р-н, доярка
колхоза «Революция», арест. 03.02.1938 г. Тельманским РО НКВД Крыма, ст.
58-7, 10, 11 УК РСФСР: член к/р организации, выступавшей за развал
колхозов, осуждена 08.02.1938 г. Тройкой НКВД Крыма к расстрелу,
реабилитир. 28.08.1963 г. К рымским областн ым судом, ГААРК, ф.р-4808,
оп. 1, д. 012911.</p>
<p><strong>Источники данных: <a href="https://pomnirod.ru/materialy-k-statyam/repressii/рсфср/крым/реабилитировано-историей.-автономна-республика-крым/">Книга
памяти Автономной Республики Крым</a>; <a href="https://ru.openlist.wiki/Зайдель_Роза_Ивановна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Залесская Регина Мартиновна 37 лет</strong></p>
<p>1900 г.р., м.р.: Донецкая обл. Старобешевский р-н., немка, кандидат в
члены ВКП(б), образование низшее, Прожив.: Донецкая обл. с. Корнталь
Тельмановского р-на, председатель Корнтальского сельсовета. Арестована
28 июля 1937 г. Осуждена комиссией НКВД СССР к расстрелу. Сведения о
исполнении приговора отсутствуют, реабилитирована в 1964 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=228023">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Зальтуп Лидия Бернгардовна 38 лет</strong></p>
<p>1900 г.р., уроженка с. Ковалевка Полтавской губ., немка, б/п,
гид-переводчик АО «Интурист», Прожив.: г. Ленинград, пр. Пролетарской
Победы, д. 5, кв. 9. Арестована 24 февраля 1938 г. Особой тройкой УНКВД
ЛО 14 октября 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 22 октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Зальтуп_Лидия_Бернгардовна_(1900)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Залябан Корнелия Николаевна 43 года</strong></p>
<p>1898 г.р., г. Черновцы, Австрия, гражданка Германии, немка, б/п,
образование: высшее, Прожив.: г. Донецк, учительница СШ № 2. Арестована
15 июля 1941 г. Приговорена ВТ НКВД по Донецкой обл. к расстрелу.
Расстреляна 2 октября 1941 г. Место гибели г. Донецк. Реабилитирована в
1991 г.</p>
<p>Информация внесена в банк репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=225931">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Зауэр Отилия Самойловна 53 года</strong></p>
<p>1885 г.р., с. Сергеевка Романовецкой вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, колхозница. Прожив.: в с. Радичи
Емильчинского р-на Житомирской обл. Арестована 17 февраля 1938 г.
Обвин.: зам. 54-2, 54-11 УК УССР. По постановлению тройки при УНКВД по
Житомирской обл. от 3 ноября 1938 г. расстреляна в ноябре 1938 г. в г.
Житомир. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
3;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=290485"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зверева Ольга Карловна 43 года</strong></p>
<p>Родилась в 1885 г., Рига; немка; образование среднее; б/п;
трудколония № 2, чернорабочая. Прожив.: г. Томск. Арестована 3 декабря
1937 г., Приговорена: 3 января 1938 г., обв.: агент германский.
Приговор: расстрел Расстреляна 20 января 1938 г. Реабилитирована в
феврале 1964 г.</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Зверева_Ольга_Карловна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зебольдт Вильгельмина Робертовна 38 лет</strong></p>
<p>Родилась в 1900 г., Крым, г. Судака; немка; Счетовод-кассир.
Прожив.: г. Хабаровск ДВК.. Арестована 15 сентября 1937 г.<br />
Приговорена: Военная Коллегия Верховного Суда СССР, выездная сессия 23
марта 1938 г., обв.: ст.ст. 58-1а, 58-9, 58-11 УК РСФСР..<br />
Приговор: ВМН Расстреляна 23 марта 1938 г. Место захоронения - г.
Хабаровск. Реабилитирована 19 декабря 1957 г. По определению ВК ВС СССР
за отсутствием состава преступления.</p>
<p><strong>Источник: Книга памяти Хабаровского края;</strong> <a href="https://ru.openlist.wiki/Зебольдт_Вильгельмина_Робертовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зеефельд Гертруда-Мария-Мета 28 лет</strong></p>
<p>Родилась в 1924 г., мест.Штёпениц уезда Канин (Померания, Германия);
немка; образование среднее; член НДПГ; БОЗ.. Прожив.: ГДР, г.Шверин,
Эрнст-Тельман-штрассе, д.31.. Арестована 1 декабря 1951 г. Приговорена:
ВТ в/ч 48240 28 марта 1952 г., обв.: шпионаже..<br />
Расстреляна 4 июля 1952 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 22 ноября 1994 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Зеефельд_Гертруда-Мария-Мета_(1924)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зейб Гильдегард Эммануиловна 27 лет</strong></p>
<p>1911 г.р., м.р.: Анапский р-н, с. Джигинка, немка, образование:
среднее, б/п, машинистка на Анапском винзаводе, Прожив.: г. Анапа,
арестована 05.01.1938. Обвинение: «участница к/р немецкой
националистической организации». Приговор: Комиссия НКВД и прокурора
СССР, 02.02.1938 — ВМН. Расстреляна 03.03.1938, г.Краснодар.
Реабилитация: ВТ СКВО, 16.12.1957 - за отсутствием состава преступления.
Арх.дело: 22545</p>
<p>Источник: Книга памяти Краснодарского края , т.5; <a href="https://ru.openlist.wiki/Зейб_Гильдегард_Эммануиловна_(1911)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зейферт Амалия Давыдовна 32 года</strong></p>
<p>Родилась в 1905 г., АССР НП, Федоровский кантон, с.Кнаденфлюр.;
немка; образование неполное среднее; Прожив.: г. Караганда. Арестована
20 августа 1937 г. УНКВД по Карагандинской обл. Приговорена: Тройка
УНКВД по Карагандинской обл 20 сентября 1937 г., обв.: 58-10, 58-2,
58-11 УК РСФСР.. Приговор: ВМН Реабилитирована 7 мая 1959 г.
Карагандинский облсуд за отсутствием состава преступления</p>
<p><em>Источник: Сведения ДКНБ РК по Карагандинской обл.;</em> <a href="https://ru.openlist.wiki/Зейферт_Амалия_Давыдовна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зеленая Мария Валентиновна 52 года</strong></p>
<p>Родилась в 1886 г., Германия; немка. Арестована 10 июня 1938 г.
Приговор <em>Тройка при УНКВД по Одесской обл.</em>: 13 октября 1938 г.
- ВМН. Расстреляна 20 октября 1938 г. Арх.дело: 14697 - УСБУ в Одесской
обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Зеленая_Мария_Валентиновна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зелинская Ольга Вильгельмовна 45 лет</strong></p>
<p>1892 г.р., г. Киев, прожив.: г. Калиновка, немка, из служащих,
образование среднее, домохозяйка, Арест. 03.03.1937. Обвинение по ст.
54–1 «а», 11</p>
<p>УК УССР. По приговору тройки УНКВД Винн. обл. расстреляна 19.08.1937
г. Реабил. 19.05.1960.</p>
<p><em>Источник: Книга памяти Винницкой обл. Том 2;</em> <a href="http://www.reabit.org.ua/nbr/?ID=9662"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зель Эльза Готлибовна 26 лет</strong></p>
<p>Родилась в 1912 г., Киевская обл., Новоград-Волынский р-н, д.
Максимовка; немка; б/п; трудпоселенка. Прожив.: Карельская АССР,
Медвежьегорский р-н, ББК. Арестована 27 марта 1938 г. Приговорена:
тройка при НКВД КАССР 15 апреля 1938 г., обв.: по ст. 58-10-11.
Приговор: расстрел. Расстреляна 25 апреля 1938 г. Место захоронения -
ст.Медвежья Гора (Сандармох). Реабилитирована 21 апреля 1989 г. ПВ Суда
КАССР</p>
<p><em>Источник: Книга памяти Республики Карелия;</em> <a href="https://ru.openlist.wiki/Зель_Эльза_Готлибовна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зельце Лидия Яковлевна 42 года</strong></p>
<p>1896 г.р., м.р.: Фрайдорфский р-н, немка, из крестьян-кулаков,
образование: низшее, б/п, воспитательница немецкого интерната, Прожив.:
г. Евпатория, арестована Евпаторийским РО НКВД Крыма 25.05.1938.
Обвинение: ст. 58-6, 7, 9, 10, 11 УК РСФСР: член националистической
повстанческой шпионско-диверсионно-вредительской группы. Приговор:
тройкой НКВД Крыма, 15.10.1938 — ВМН с конфискацией имущества.
Расстреляна 28.11.1938. Реабилитация: ВТ Одесского ВО, 19.10.1956.
Арх.дело: ГААРК, ф. р-4808, оп. 1, д. 08884.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 9, т. 2; <a href="https://ru.openlist.wiki/Зельце_Лидия_Яковлевна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Земан Доротея Ивановна 42 года</strong></p>
<p>1896 г.р., м.р.: Крымская АССР, Биюк-Онларский р-н, д. Чумак-Алан,
немка, леспромхоз, портниха, Прожив.: Уральская обл., Надеждинский р-н,
п. Ново-Сотрино, арестована 28.12.1937. Приговор: 07.01.1938 — ВМН.
Расстреляна 10.03.1938</p>
<p>Источник: Книга памяти Свердловской обл. , т. 3; <a href="https://ru.openlist.wiki/Земан_Доротея_Ивановна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зильберман Вильгельмина Генриховна 30 лет</strong></p>
<p>Родилась в 1908 г., г. Николаев; немка. Арестована 20 апреля 1938 г.
Приговор <em>Тройка при УНКВД по Одесской обл.</em>: 14 октября 1938 г.
- ВМН. Арх.дело: 18827 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Зильберман_Вильгельмина_Генриховна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зименс Екатерина Яковлевна 46 лет</strong></p>
<p>Родилась в 1892 г., Екатеринославская губ.; немка; Работница
больницы. Прожив.: Благовещенский р-н, п. Глядень-2. Арестована 21
января 1938 г. Приговорена: Особое совещание при НКВД СССР 23 марта 1938
г., обв.: по ст. 58-2, 10, 11. Приговор: ВМН. Расстреляна 19 апреля 1938
г. Место захоронения - г. Славг. . Реабилитирована 15 ноября 1960 г.
Судебной коллегией Верховного суда РСФСР дело прекращено за отсутствием
состава преступления</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Зименс_Екатерина_Яковлевна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Зингерова Эмма Петровна 39 лет</strong></p>
<p>(варианты фамилии: Зингер) Родилась в 1903 г., Ставропольский кр.;
немка; санитарка.. Прожив.: Омскя обл., Шербакульский р-н, а. Кучубай.
Арестована 18 февраля 1942 г. Приговорена: Особое совещание при НКВД
СССР 29 августа 1942 г., обв.: по ст. 58-10 ч. 2 УК РСФСР. Приговор:
ВМН. Расстреляна 23 сентября 1942 г. Место захоронения - Омск.
Реабилитирована 31 декабря 1960 г. президиумом Омского облсуда за
отсутствием состава преступления.</p>
<p><em>Источник: Книга памяти Омской обл.;</em> <a href="https://ru.openlist.wiki/Зингерова_Эмма_Петровна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Зоммерфельд Татьяна Эдуардовна 33 года</strong></p>
<p>Родилась в 1905 г., Польша, г. Лодзи; немка; неграмотная; б/п; завод
им. КИМ: уборщица. Прожив.: г. Кунцево, Московская обл., дома фабрики №
14, д. 60, кв. 60. Арестована 26 января 1938 г. Приговорена: Комиссией
НКВД СССР и прокурора СССР 20 февраля 1938 г., обв.: причастности к
диверсионной вредительской группе. Расстреляна 25 марта 1938 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в ноябре 1989
г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Зоммерфельд_Татьяна_Эдуардовна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ибах Валентина Карловна 54 года</strong></p>
<p>1884 г.р., уроженка и жительница г. Ленинград, немка, б/п,
преподаватель географии 34-й школы Октябрьского р-на, Прожив.: г.
Ленинград, ул. Кропоткина, д. 7, кв. 5. Арестована 5 февраля 1938 г.
Комиссией НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст.
ст. 58-6-10 УК РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938 г.
(Одновременно расстрелян ее племянник Георгий Борисович Ибах –
28лет.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2743064">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Иванова Агнесса Николаевна 40 лет</strong></p>
<p>1898 г.р., уроженка и жительница г. Ленинград, немка, б/п,
преподаватель пения Дома Красной армии и Флота, Прожив.: г. Ленинград,
Лахтинская ул., д. 28, кв. 14. Арестована 13 марта 1938 г. Комиссией
НКВД и Прокуратуры СССР 23 июня 1938 г. приговорена по ст. 58-6 УК РСФСР
к ВМН. Расстреляна в г. Ленинград 9 июля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Иванова_Агнесса_Николаевна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иванова Анна Тимофеевна 46 лет</strong></p>
<p>1892 г., г. Страсбург (Германия), немка, из рабочих, образование
начальное. Прожив.: с. Дейкаловка Зеньковского р-на Полтавской обл. Не
работала. Арестована 25 ноября 1937 г. Осуждена Особым совещанием при
НКВД СССР 27 декабря 1937 г. по ст. 54-10 ч. 1 УК УССР к расстрелу.
Приговор исполнен 4 января 1938 г. Реабилитирован Полтавской областной
прокуратурой 18 августа 1989 г<strong>.</strong></p>
<p><strong>Источник: Книга памяти Полтавской обл., том 2. <a href="https://bessmertnybarak.ru/books/person/2159965/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Иванова Лидия Антоновна 40 лет</strong></p>
<p>Родилась в 1897 г., с. Зельцы, Раздельнянский р-н, Одесская обл.;
немка. Арестована 13 сентября 1937 г. Приговорена: 26 октября 1937 г.
Приговор: ВМН, расстреляна 4 ноября 1937 г., Арх.дело: 10587 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Иванова_Лидия_Антоновна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иванова Эмилия Александровна 58 лет</strong></p>
<p>Родилась в 1879 г., СССР, Рига.; немка; образование среднее;
Машинистка. Прожив.: г. Талды-Курган. Алма-Атинская обл.<br />
Арестована 24 ноября 1937 г. Талды-Курганское РО НКВД Приговорена:
Тройка УНКВД. 1 декабря 1937 г., обв.: 58-10 УК РСФСР.<br />
Приговор: ВМН Реабилитирована 27 апреля 1989 г. Талды-Курганская
облпрокуратура УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><em>Источник: Сведения ДКНБ РК по Алматинской обл.;</em> <a href="https://ru.openlist.wiki/Иванова_Эмилия_Александровна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ивахно Мина Фердинандовна 57 лет</strong></p>
<p>1881 г.р., урож. г. Лык, Германия. Немка. Образование среднее спец.
Прожив.: г. Новосибирске. Учительница школы № 56. Арестована 06.06.1938
по обвинен. в участии в к.р. фашистской шпионско-диверсион. группе, ст.
58-6,9,10,11 УК РСФСР. Постановлением тройки УНКВД по НСО от 26.09.1938
приговорена к ВМН. Расстреляна 29.09.1938. Реабилитирована
12.09.1958.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 4; <a href="https://ru.openlist.wiki/Ивахно_Мина_Фердинандовна_(1881)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иениш Анна Францевна 43 года</strong></p>
<p>Родилась в 1895 г., г. Каховка, УССР; немка; Прожив.: г. Пермь.
Арестована 16 ноября 1937 г.<br />
Приговорена: 12 января 1938 г., обв.: шпионаж., к.-р. повстанческая
организация. Приговор: ВМН Расстреляна 28 июля 1938 г.</p>
<p><em>Источник: Книга памяти Пермской обл.;</em> <a href="https://ru.openlist.wiki/Иениш_Анна_Францевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Иммель Луиза Станиславовна 52 года</strong></p>
<p>Родилась: 18.01.1886 г., немка, домработница, прожив.: г. Херсон
Николаевской обл. Дата ареста: 16.12.1937 г., Ст. обвин: 54-10 УК
УССР</p>
<p>Приговорена: НКВД СССР и Прокурор СССР. От 29.01.1938 г., - расстрел.
Дата расстрела: – 16.02.1938 г., Место гибели: г. Херсон.
Реабилитирована 17 июля 1989 года. Архивные данные: Фонд: Р-4033. Опись:
7. Дело: 362. Листы: 5,6,25,26.</p>
<p>Информация внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=31&amp;&amp;id=33605">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Индриксон Елена Петровна 47 лет</strong></p>
<p><a href="https://bessmertnybarak.ru/books/person/389308/">1891 г.р.,
г. Валк, Латвия, немка, б/п, образование высшее, преподаватель немецкого
языка. Прожив.: г. Краснодар. Арестована 04.11.1937 г. Предъявленное
обвинение: «участие в к/р немецкой диверсионношпионской организации».
Комиссией НКВД и прокурора СССР 02.02.1938 г. назначена высшая мера
наказания - расстрел. Приговор приведен в исполнение 19.03.1938 г.</a>
Дата реабилитации: 15 октября 1957 г. Архивное дело: 20686<br />
Источник данных: Книга памяти Краснодарского края - т.4; <a href="https://ru.openlist.wiki/Индриксон_Елена_Петровна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Иобе Теодолина Касперовна 45 лет</strong></p>
<p>Родилась в 1893 г., немка, домохозяйка. Прожив.: с. Калабатино
Тилигуло-Березанского р-на. Дата ареста: 18.12.1937 г. Ст. обвин: 54-10
УК УССР, 54-11 УК УССР. Приговорена Нарком ВС СССР и Прокурор СССР.
Приговор: расстрел. Дата приговора: 16.01.1938 г., Дата расстрела: –
31.01.1938 г. Реабилитирована: 29.11.1989, облпрокуратура. Архивные
данные: Фонд: Р-5859. Опись: 2. Дело: 2180</p>
<p>Информация внесена в базу данных архива:07.09.2021</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=18&amp;&amp;id=74059">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Иогансон Имгардт Ивановна 39 лет</strong></p>
<p>1898 г.р., уроженка г. Таллин (Эстония), б/п, немка, БОЗ, Прожив.: г.
Ленинград. Арестована 15 сентября 1937 г. Комиссией НКВД и Прокуратуры
СССР 22 сентября 1937 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 26 сентября 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
1;</em> <a href="https://ru.openlist.wiki/Иогансон_Имгардт_Ивановна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Иоргенс Кате-Марта Альфредовна 26 лет</strong></p>
<p>(варианты фамилии: Юргенс) Родилась в 1912 г., г. Берлин; немка; б/п;
перед арестом БОЗ.. Арестована 15 августа 1937 г. Приговорена: Комиссией
НКВД и Прокуратуры СССР 10 января 1938 г., обв.: по ст. ст. 58-6-8-10-11
УК РСФСР. Приговор: ВМН Расстреляна 15 января 1938 г. Место
захоронения - г. Ленинград.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Иоргенс_Кате-Марта_Альфредовна_(1912)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ирицпухова Герта Николаевна 42 года</strong></p>
<p>1896 г.р., г. Пярну, Эстония, немка, б/п, образование среднее,
преподаватель немецкого языка в школе. Прожив.: г. Армавир. Арестована
15.03.1938. Предъявленное обвинение: «агент эстонской разведки,
участница фашистской организации». Комиссией НКВД и Прокурора СССР
28.08.1938 назначена высшая мера наказания - расстрел. Расстреляна
05.09.1938. Реабилитирована ВТ СКВО 02.02.1959 на основании п. 5 ст. 4
УПК РСФСР.</p>
<p>Источник: Книга памяти Краснодарского края , т.6; <a href="https://ru.openlist.wiki/Ирицпухова_Герта_Николаевна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каац Ольга Даниловна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Кенигсберг; немка; член ВКП(б) в 1927-1937
гг.; директор 2-й школы взрослых Октябрьского р-на. Прожив.: г.
Ленинград, Стремянная ул., д. 19, кв. 39.. Арестована 8 декабря 1937 г.
Приговорена: Комиссией НКВД и Прокуратуры СССР 10 января 1938 г.,
обв.: по ст. ст. 58-6-10-11 УК РСФСР. Приговор: ВМН Расстреляна 15
января 1938 г. Место захоронения - г. Ленинград.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Каац_Ольга_Даниловна_(1900)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Казьмина Фрида Фридриховна 40 лет</strong></p>
<p>1898 г.р., м.р.: г. Любек (Германия), немка, образование неполное
среднее, домохозяйка, Прожив.: Сумская обл. с. Олешня Ахтырского р-на.
Арест. 15.02.1938. Особой тройкой при управлении НКВД по Харьковской
обл. 27.03.1938 г. за участие в к/р диверсионно-повстанческой
организации применена ВМН. Расстреляна 25.04.1938 г. Харьков.
Реабилитирована 24.05.1961 г. Сумским областным судом. Архивное дело:
Фонд. Р-7641, опись 2, дело. 458. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=188350">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кайзер Вильгельмина Христиновна 65 лет</strong></p>
<p>Родилась в 1872 г., Крым, Феодосийский р-н, д. Киречки; немка; не
работала, иждивенка. Прожив.: Свердловская обл., Надеждинский р-н, т/п
"Перерождение". Арестована 5 августа 1937 г. Приговорена: 8 сентября
1937 г. Приговор: ВМН Расстреляна 13 сентября 1937 г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Кайзер_Вильгельмина_Христиновна_(1872)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кайзер Мелита Георгиевна 49 лет</strong></p>
<p>1889 г.р., м. р. Биюк-Онларский р-н, немка, из крестьян-кулаков, б/п,
обр. среднее, прожив.: г. Симферополь, домохозяйка, арест. 10.02.1938 г.
НКВД Крыма, ст. 58-10, 11 УК РСФСР: к/р разговоры среди заключенных от
сына передавала на волю, осуждена 12.02.1938 г. Тройкой НКВД Крыма к
расстрелу, расстреляна 08.07.1938 г., реабилитир. 21.07.1956 г. Крымским
облсудом, ГААРК, ф. р-4808, оп. 1, д. 06376.</p>
<p><em>Источник: Книга памяти Автономной Республики Крым;</em> <a href="https://ru.openlist.wiki/Кайзер_Мелита_Георгиевна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каль София Ричардовна 49 лет</strong></p>
<p>Родилась в 1888 г., г. Ленинград; немка; б/п; домохозяйка..
Прожив.: г. Ленинград. Арестована 31 августа 1937 г.<br />
Приговорена: Комиссия НКВД и прокуратуры СССР 9 сентября 1937 г.,
обв.: 58-10-11 УК РСФСР. Расстреляна 28 сентября 1937 г.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 1;</em> <a href="https://ru.openlist.wiki/Каль_София_Ричардовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Камалетдинова Паулина Ивановна 44 года</strong></p>
<p>Родилась в 1894 г., Германия, Бойренская губ., д.Кошентен (Коуситен);
немка; кандидат в чл. ВКП(б) с 1931 г.; продавщица, магазин № 3.
Прожив.: г. Казань.. Арестована 3 июня 1938 г. Приговорена: тройкой НКВД
ТАССР 14 октября 1938 г., обв.: 58-4, 58-10 ч.1. ("имеет родственные
связи в Германии, шпионаж"). Приговор: ВМН, конфискация имущества.
Расстреляна 15 октября 1938 г. Место захоронения - в г.Казань..
Реабилитирована 21 марта 1990 г.</p>
<p><em>Источник: Книга памяти Республики Татарстан;</em> <a href="https://ru.openlist.wiki/Камалетдинова_Паулина_Ивановна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каминская Анна Оскаровна 40 лет</strong></p>
<p>1898 г.р., уроженка г. Рига, немка, б/п, технический переводчик,
библиограф Энергомашиностроительного института повышения квалификации
ИТР, Прожив.: г. Ленинград, В. О., 5-я линия, д. 34, кв. 7. Арестована
20 февраля 1938 г. Особой тройкой УНКВД ЛО 15 октября 1938 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 22
октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Каминская_Анна_Оскаровна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Камнек Амалия Христьяновна 63 года</strong></p>
<p>Родилась в 1879 г., Латвия.; немка; образование начальное;
Прожив.: Кустанайская обл., Кустанайский р-н, пос.Владимировка..<br />
Арестована 25 февраля 1942 г. Затобольский РО УНКВД. Приговорена:
Кустанайский облсуд 23 июня 1942 г., обв.: 58-10 УК РСФСР.<br />
Приговор: ВМН Реабилитирована в 1995 г. Прокуратура РК Закон РК от
14.04.1993</p>
<p><em>Источник: Сведения ДКНБ РК по Костанайской обл.;</em> <a href="https://ru.openlist.wiki/Камнек_Амалия_Христьяновна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Каргель Елена Ивановна 55 лет</strong></p>
<p>Родилась в 1883 г., Болгария. Немка, образобание: начальное, Прожив.:
хутор Ясная Поляна (теперь г. Лебедин) Сумская обл. БОЗ. До ареста -
делопроизводитель бюро военнопленных в бывшем г. Ленинграде (теперь г.
Санкт-Петербург) России. Арест 9.11.1937, обвинение по ст. 33 УК УССР
(социально опасный элемент). Особой тройкой НКВД по Харьковской обл.
13.11.1937 дело направлено в НКВД СССР, 9.12.1937 – по ст.ст. 54-10 ч.1,
54-11 УК УССР приговорена к расстрелу. Расстреляна 16.01.1938 г.
Реабилитирована 30.12.1989 г. Прокуратура Сумской обл. Архив: ДАСО,
фонд: Р-7641, опись 6, Дело. 506*. Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=86431">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Карпенко-Заволжская Метта (Мета) Карловна 44
года</strong></p>
<p>1894 г.р., м.р.: Латвия, г. Либава, немка, образование: неоконченное
высшее, бывший член ВКП(б), учительница в школе, Прожив.: г.
Краснодар</p>
<p>арестована 04.11.1937. Обвинение: "являлась участницей немецкой
фашистской организации". Приговор: Комиссия НКВД и прокурора СССР,
28.08.1938 — ВМН. Расстреляна 05.09.1938. Реабилитация: ВТ Киевского ВО,
24.09.1957 - за отсутствием состава преступления. Арх.дело: 20341</p>
<p>Источник: Книга памяти Краснодарского края , т.3; <a href="https://ru.openlist.wiki/Карпенко-Заволжская_Метта_Карловна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Катцке Елизавета Генриховна 40 лет</strong></p>
<p>Родилась в 1902 г., Германия, г. Альт-Яромир; немка; на дому,
портниха. Прожив.: г. Свердловск. Арестована 7 октября 1941 г.<br />
Приговорена: 28 февраля 1942 г. Приговор: ВМН Расстреляна 20 марта 1942
г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Катцке_Елизавета_Генриховна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кауль-Величко Ида Лазаревна 28 лет</strong></p>
<p>1910 г.р., с. Вальддорф Екатеринославской губ. Немка, образование
среднее, нормальщица з-ду «Укркабель». Прожив.: в Киеве Киевской обл.
Арестована 24 июня 1938 г. Обвин.: по ст. 54-16, 54-6 УК УССР. По
постановлению тройки при УНКВД по Житомирской обл. от 3 ноября г.
расстреляна 4 ноября 1938 г. в г. Житомир. Реабилитирована в 1958 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 3; <a href="https://bessmertnybarak.ru/books/person/647261/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кваша-Ганис Эльза Фридриховна 36 лет</strong></p>
<p>1901 г.р., с. Александровка Романовецкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, домохозяйка. Прожив.: г.
Новоград-Волынск Житомирской обл. Арестована 12 ноября 1937 г. Обвин.:
по ст. 54-1 а УК УССР. По постановлению НКВД СССР и Прокурора СССР от 23
ноября 1937 г. расстреляна 1 декабря 1937 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 3; <a href="https://bessmertnybarak.ru/books/person/647377/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кебелене Анна Густовна 42 года</strong></p>
<p>Родилась в 1899 г. немка; Рабочая райпромкомбината.
Прожив.: Тогульский р-н, с. Тогул. 9.08.1941 арестована. Осуждена
Алтайским крайсудом 14.09.1941 по ст. 58-10 ч.2 к 10 годам лишения
свободы с последующим поражением в правах на 5 лет, приговор отменен
Верховным судом РСФСР 8.11.1941, дело направлено на новое рассмотрение.
Приговорена: Верховный суд Бурят-Монгольской АССР 20 марта 1942 г.,
обв.: по ст. 58-10 ч.2. Приговор: ВМН. Расстреляна 6 июня 1942 г.
Реабилитирована 16 февраля 1993 г. прокуратурой АК</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Кебелене_Анна_Густовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кейзлер Агата Андреевна 45 лет</strong></p>
<p>1893 г.р., уроженка Германии, немка, б/п, уборщица
Кораблестроительного института, Прожив.: г. Ленинград, Казначейская ул.,
д. 5, кв. 17. Арестована 12 февраля 1938 г. Особой тройкой УНКВД ЛО 14
октября 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 22 октября 1938 г. (В тот же день расстрелян ее муж Петр
Меркурьевич Суханов – 41год.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Кейзлер_Агата_Андреевна_(1893)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Келер Шарлотте 44 года</strong></p>
<p>Родилась в 1907 г., г.Хемниц (Германия); немка; подданство: гражданка
ГДР; образование среднее; член ХДС; Домашняя хозяйка.. Прожив.: ГДР,
г.Потсдам, Цум Телеграфенберг, д.2.. Арестована 2 марта 1950 г.
Приговорена: ВТ в/ч 48240 2 декабря 1950 г., обв.: шпионаже..<br />
Расстреляна 10 апреля 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 8 мая 1992 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<strong><a href="https://ru.openlist.wiki/Келер_Шарлотте_(1907)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Келлер Каролина Николаевна 49 лет</strong></p>
<p>(варианты фамилии: Келер) Родилась в 1889 г., с. Цебриково,
Цебриковский р-н, Одесская обл.; немка. Арестована 24 февраля 1938 г.
Приговорена: <em>особой тройкой НКВД Молдавской АССР.,</em> 25 сентября
1938 г., - ВМН. Арх.дело: 23471 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <strong><a href="https://ru.openlist.wiki/Келлер_Каролина_Николаевна_(1889)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Келлер Мария Гергардовна 39 лет</strong></p>
<p>Родилась в 1899 г., Екатеринославская губ., Большелипатская вол.,
Сергеевка с.; немка; образование начальное; Домохозяйка.
Прожив.:осточно-Казахстанская обл., Зыряновский р-н, Ладман с..
Арестована 23 февраля 1938 г. РО НКВД. Приговорена: Тройка УНКВД по ВКО
19 октября 1938 г. Приговор: ВМН Реабилитирована 12 декабря 1957 г. ВТ
ТуркВО.</p>
<p><em>Источник: Сведения ДКНБ РК по Восточно-Казахстанской обл.;</em>
<strong><a href="https://ru.openlist.wiki/Келлер_Мария_Гергардовна_(1899)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Келлер Христина Адамовна 41 год</strong></p>
<p>1897 г.р., м.р.: Бессарабская губ., Аккерманский уезд, д. Старый
Акциз, немка, из крестьян, образование: низшее, б/п</p>
<p>чернорабочая артели «Активист», Прожив.: г. Евпатория. Арестована
Евпаторийским ГО НКВД Крыма 25.03.1938</p>
<p>Обвинение: ст. 58-7, 9, 11 УК РСФСР: член к/р фашистской организации.
Приговор: тройкой НКВД СССР, 28.09.1938 — ВМН. Расстреляна 29.09.1938.
Реабилитация: ВТ Одесского ВО, 05.05.1959. Арх.дело: ГААРК ф.р-4808, оп.
1, д. 010734.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 9; <strong><a href="https://ru.openlist.wiki/Келлер_Христина_Адамовна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кениг Иоганна-Эльза 23 года</strong></p>
<p>(Варианты ФИО: Johanna (Hanni) König ) Родилась  2 июля 1914 г.,
Германия, Хемниц, немка. Гражданство (подданство): Германия,
образование: среднее, чертежница, слушательница вечерних курсов КУНМЗ.
Коммунистический союз молодежи Германии с 1929. Дата ареста: ноябрь 1937
г., Осуждена: 23 декабря 1937 г., Приговор: ВМН. Место захоронения:
Бутово.Дата реабилитации: 1958 г., Архивное дело: ГА РФ П-51957; РГАСПИ.
Ф. 495. Оп. 205. Д. 6148</p>
<p>Источники данных: ГА РФ, архивно-следственное дело; РГАСПИ;
<strong><a href="https://ru.openlist.wiki/Кениг_Иоганна-Эльза_(1914)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кениг Флорентина Яковлевна 59 лет</strong></p>
<p>Родилась в 1883 г., с. Козеносельское Днепропетровской обл.; немка;
образование начальное; б/п; колхозница колхоза «Вперед». Прожив.: с.
Александровка Ейского р-на. Арестована 10 сентября 1941 г. Приговорена:
ВТ Приволжского ВО 30 ноября 1941 г., обв.: а/с и пораженческая агитация
среди населения. Приговор: расстрел Расстреляна 24 апреля 1942 г. Место
захоронения - в г. Куйбышеве.. Реабилитирована закон РСФСР от
18.10.1991</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <strong><a href="https://ru.openlist.wiki/Кениг_Флорентина_Яковлевна_(1883)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кениг Эдита Иосифовна 56 лет</strong></p>
<p>1882 г.р., уроженка и жительница г. Ленинград, немка, б/п, врач
Института переливания крови, Прожив.: г. Ленинград, Ковенский пер., д.
23, кв. 10. Арестована 18 октября 1937 г. Комиссией НКВД и Прокуратуры
СССР 17 января 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 29 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
8;</em> <a href="https://ru.openlist.wiki/Кениг_Эдита_Иосифовна_(1882)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кенк Эльфрида Карловна 50 лет</strong></p>
<p>1888 г.р., уроженка г. Юрьев Лифляндской губ., немка, б/п, проверщица
фабрики "Красная нить", Прожив.: г. Ленинград, ул. Софьи Перовской, д.
14, кв. 31. Комиссией НКВД и Прокуратуры СССР 17 января 1938 г.
приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 29 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
8;</em> <a href="https://ru.openlist.wiki/Кенк_Эльфрида_Карловна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Керн-Грауле Маргарита Яковлевна 42 года</strong></p>
<p>1896 г.р., уроженка и жительница Новосаратовской кол. Всеволожского
р-на Лен. обл., немка, б/п, член колхоза "Красный механизатор", Прожив.:
д. 116. Арестована 9 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР
14 июня 1938 г. приговорена по ст. 58-10 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 28 июня 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Керн-Грауле_Маргарита_Яковлевна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кернер Эгида Фридриховна 50 лет</strong></p>
<p>1887 г.р., м. р. Колайскийр-н, немка, из крестьян-кулаков, б/п,
замужем, обр. низшее, прожив.: Колайский р-н, член колхоза д. Дулат,
арест. 07.10.1937 г. Колайским РО НКВД Крыма, ст. 58-10 УК РСФСР:
клевета на условия жизни в колхозе, против госзайма и контрактации
сель-хоз культур, осуждена 27.11.1937 г. Тройкой НКВД Крыма к расстрелу,
реабилитир. 01.06.1964 г. Крымским областным судом, ГААРК, ф. р-4808,
оп. 1, д. 013316.</p>
<p><em>Источник: Книга памяти Автономной Республики Крым;</em>
<strong><a href="https://ru.openlist.wiki/Кернер_Эгида_Фридриховна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кириллова Элеонора Георгиевна 39 лет</strong></p>
<p>1899 г.р., уроженка г. Ленинград, немка, б/п, секретарь Левашовского
сельпо, Прожив.: п. Левашово Парголовского р-на Лен. обл., ул.
Нахимсона, д. 12. Арестована 3 февраля 1938 г. Комиссией НКВД и
Прокуратуры СССР 9 июля 1938 г. приговорена по ст. ст. 58-6-10 УК РСФСР
к ВМН. Расстреляна в г. Ленинград 28 июля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Кириллова_Элеонора_Георгиевна_(1899)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кистер-Ставинская Мария Ивановна 43 года</strong></p>
<p>1895 г.р., г. Брауншвейг Германия, немка, образование среднее;
Прожив.: колония Рундевизия Черниговская обл., колхозница, Арестована
18.11.1937 г. По Постановлению «двойки» от 17.12.1937 г. приговорена к
ВМН. Расстреляна 08.01.1938 г. Место гибели г. Чернигов. Реабилитирована
19.09.1989 г. Информация внесена в банк репрессированных Украины:
26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=364647">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кистнер Эмилия Николаевна 31 год</strong></p>
<p>(Варианты фамилии: Киснер) Родилась в 1906 г., с. Кандель,
Раздельнянский р-н, Одесская обл.; немка. Арестована 30 июля 1937 г.
Т<em>ройкой УНКВД Одесской обл.</em> Приговорена: 8 августа 1937 г.
Приговор: ВМН. Расстреляна 10 августа 1937 г., Арх.дело: 17529 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Кистнер_Эмилия_Николаевна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Клад Катерина-Анна-Розалия-Луиза 55 лет</strong></p>
<p>Родилась 4.08.1896, г.Котбус (Германия); немка; образование среднее;
б/п; безработная.. Прожив.: ГДР, г.Котбус, Амалиенштрассе, д.6..<br />
Арестована 19 февраля 1951 г. Приговорена: ВТ в/ч 48240 31 августа 1951
г., обв.: шпионаже..<br />
Расстреляна 2 ноября 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 15 марта 1999 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Клад_Катерина-Анна-Розалия-Луиза_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кламанн Ингеборг-Хильдегард 27 лет</strong></p>
<p>Родилась в 1924 г., г.Науэн (Германия); немка; образование среднее;
б/п; Домашняя хозяйка.. Прожив.: ГДР, Берлин, Шуманнштрассе, д.15б..
Арестована 10 марта 1951 г. Приговорена: ВТ в/ч 48240 13 октября 1951
г., обв.: шпионаже..<br />
Расстреляна 31 декабря 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 8 августа 2000 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Кламанн_Ингеборг-Хильдегард_(1924)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Классен Анна Абрамовна 38 лет</strong></p>
<p>1900 г.р., м.р.: Запорожская обл. железн. ст. Желанная (старое
название) Мелитопольского р-на, немка, образование начальное, Прожив.:
г. Запорожье, Секретарь-машинистка комбината «Запорожсталь». Арестована
16 декабря 1937 г., обвинение: агент германской разведки с 1932 г. НКВД
СССР и Прокурором СССР 27 января 1938 г. приговорена к расстрелу.
Приговор исполнен 14 февраля 1938 г., место захоронения неизвестно.
Реабилитирована в 1966 г. Госархив ЗО, фонд Р-5747, опись 3, дело:
10678. Информация внесена в банк репрессированных Украины:
26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=323805">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Классен Беника Давыдовна 51 год</strong></p>
<p>Родилась в 1887 г., с. Велико-Княжеское, Невинномысский р-н,
Северо-Кавказский край; немка; Прожив.: г. Березники, Пермская
обл..<br />
Арестована 17 декабря 1937 г. Приговорена: 15 января 1938 г.,
обв.: шпионаж., к.-р. повстанческая организация. Приговор: ВМН</p>
<p><em>Источник: Книга памяти Пермской обл.;</em> <a href="https://ru.openlist.wiki/Классен_Беника_Давыдовна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Классен Мария Гергардовна 38 лет</strong></p>
<p>1903 г.р., м.р.: Донецкая обл. с. Екатериновка Константиновского
р-на, немка, б/п, образование начальное, уборщица бани на шахте № 11-12.
Арестована 26 июня 1941 г. Осуждена ВТ Южнодонецкой (Донецкой) железной
дороги к расстрелу. приговор исполнен 10 октября 1941 г. в г. Сталино
(г. Донецк). реабилитирована в 1990г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=230388">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Классон-Шелудякова Матильда Георгиевна 42
года</strong></p>
<p>Родилась в 1896 г., Латвия, Курляндская губ., г. Митавы; немка;
Домохозяйка. Прожив.: ст. Сейма Горьк. ж. д.. Арестована 4 декабря 1937
г.<br />
Приговорена: Комиссия НКВД СССР и Прокурора СССР 17 февраля 1938 г.,
обв.: 58-6. Приговор: ВМН Расстреляна 16 марта 1938 г.</p>
<p><em>Источник: Книга памяти Нижег. ской обл.;</em> <a href="https://ru.openlist.wiki/Классон-Шелудякова_Матильда_Георгиевна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Клауз Эмма-Элла Эдуардовна 64 года</strong></p>
<p>Родилась в 1873 г., г. Двинск Латвия; немка; образование среднее; Не
Работал. Прожив.: г. Витебск, ул. 8 Свердлова 10. Арестована 20 ноября
1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 6 декабря 1937
г., обв.: 64, 71672, 76 УК БССР - член ПОВ. Приговор: ВМН Расстреляна 24
декабря 1937 г. Реабилитирована 3 декабря 1957 г. ВТ БВО</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Клауз_Эмма-Элла_Эдуардовна_(1873)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клевер Люция Петровна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Кельи, Германия, немка. Гражданство
(подданство): СССР, из кустарей, образование: низшее, не работала,
прожив.: г. Магнитогорск, Челябинская обл, б/п. Арестована 10 марта 1938
г., Осуждена 11 октября 1938 г., Особая тройка УНКВД по Челябинской
обл.. Статья: 58-2-6-9-11. Приговор: ВМН (расстрел). Дата расстрела: 23
ноября 1938 г., Дата реабилитации: 17 июля 1989 г. Реабилитирующий
орган: Прокуратура Челябинской обл. Архивное дело: Объединенный
государственный архив Челябинской обл.; Фонд Р-467, Опись 4, Дело
1475</p>
<p>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Клевер_Люция_Петровна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Климач Елена Францевна 53 года</strong></p>
<p>Родилась в 1885 г., Германия, немка, образование среднее. Прожив.: г.
Ирпень, домохозяйка. Комиссией при НКВД СССР и Прокуратуре СССР 19
ноября 1937 года приговорена к расстрелу. Расстреляна 29 января 1938
года. Место захоронения неизвестно. Реабилитирована в 1989 .</p>
<p>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2414955/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клименченко Амалия Давидовна 26 лет</strong></p>
<p>Родилась в 1919 г., г. Армавир; немка; образование начальное; б/п;
Домохозяйка. Прожив.: г. Армавир. Арестована 2 ноября 1944 г.<br />
Приговорена: ВТ войск НКВД по Краснодарскому краю 21 февраля 1945 г.,
обв.: имела тесную связь с немкакими карательными органами. Приговор:
расстрел Реабилитирована 20 декабря 1973 г. ВТ СКВО</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <a href="https://ru.openlist.wiki/Клименченко_Амалия_Давидовна_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Клопфер (урожденная Петерман) Валентина Павловна 48
лет</strong></p>
<p>1889 г.р., уроженка и жительница г. Ленинград, немка, б/п,
домохозяйка, Прожив.: г. Ленинград, В. О., 6-я линия, д. 17, кв. 19.
Арестована 10 ноября 1936 г. Комиссией НКВД и Прокуратуры СССР 19 ноября
1937 г. приговорена по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 24 ноября 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
3;</em> <a href="https://ru.openlist.wiki/Клопфер_Валентина_Павловна_(1889)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Клюке Матильда Августовна 36 лет</strong></p>
<p>Родилась в 1902 г., Волынской губ.; немка; разнорабочая в Ояшинском
свиносовхозе. Прожив.: Ояшинский р-н НСО. Арестована 21 июня 1938
г.<br />
Приговорена: Тройкой УНКВД НСО 2 октября 1938 г., обв.: по обвинению в
"участии в фашистской шпионско-подрывной группе" (ст. 58-6-9-10-11 УК
РСФСР). Приговор: к расстрелу Расстреляна 5 октября 1938 г.
Реабилитирована 2 декабря 1958 г.</p>
<p><em>Источник: Книга памяти Новосибирской обл.;</em> <a href="https://ru.openlist.wiki/Клюке_Матильда_Августовна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кляйн Мария Федоровна 48 лет</strong></p>
<p>Родилась в 1893 г., Германия; немка; Член к-за "Восемнадцатый съезд
партии". Прожив.: Рубцовский р-н, с. Саратовка. Арестована 11 июля 1941
г. Приговорена: Алтайский Крайсуд 14 ноября 1941 г., обв.: по ст. 58-10
ч.2. Приговор: ВМН. Расстреляна 24 ноября 1941 г. Место захоронения - г.
Барнаул. Реабилитирована 29 сентября 1992 г. прокуратурой АК</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Кляйн_Мария_Федоровна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кнехт-Кинцле Маргарита Христофоровна 47 лет</strong></p>
<p>Родилась в 1890 г., с. Торосово, Цебриковский р-н, Одесская обл.;
немка. Арестована 4 ноября 1937 г. Приговорена: 6 декабря 1937 г.
Приговор: ВМН. Расстреляна 15 декабря 1937 г., Арх.дело: 11677 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Кнехт-Кинцле_Маргарита_Христофоровна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кнох Гертруда Юстусовна 31 год</strong></p>
<p>1907 г.р., уроженка г. Ташкент, немка, б/п, преподаватель немецкого
языка в Военно-медицинской академии, Прожив.: г. Ленинград, Съезжинская
ул., д. 11, кв. 26. Арестована 30 января 1938 г. Комиссией НКВД и
Прокуратуры СССР 25 марта 1938 г. приговорена по ст. ст. 58-6-10-11 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2746746">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коберник Вера Владимировна 40 лет</strong></p>
<p>1897 г.р., уроженка и жительница г. Ленинград, немка, б/п, домашняя
хозяйка, Прожив.: г. Ленинград, В. О., 2-я линия, д. 33, кв. 46.
Арестована 11 июля 1937 г. Особой тройкой УНКВД ЛО 15 декабря 1937 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 18
декабря 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
4;</em> <a href="https://ru.openlist.wiki/Коберник_Вера_Владимировна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ковс Екатерина Францевна 37 лет</strong></p>
<p>1904 г.р., м.р.: Донецкая обл. пос. Суженко Володарского р-на, немка,
б/п, образование начальное, Прожив.: пос. шахты № 3 Красноармейского
р-на Сталинской (Донецкой) обл., работница шахты № 3. Арестована 3
сентября 1941 г. Осуждена ВТ войск НКВД по Сталинской (Донецкой) обл. к
расстрелу. Сведения о исполнении приговора отсутствуют, реабилитирована
в 1991 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=235448">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Козаковская Альбина Михайловна 31 год</strong></p>
<p>Родилась в 1910 г., хутор Хотский Мелитопольский р-н Запорожская
обл., немка, б/п, Прожив.: с. Блюменталь Донецкой обл., кохозница
колхоза им. Тельмана. Арестована 14 июля 1941 г., ВТ войск НКВД Донецкой
обл., осуждена к расстрелу. Расстреляна 10 октября 1941 г., место гибели
г. Донецк, Реабилитирована в 1993 г. Информация внесена в банк
репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=233156">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Козловская Маргарита Давидовна 36 лет</strong></p>
<p>1902 г.р., м.р.: Донецкая обл. пос. Нью-Йорк Дзержинского р-на,
немка, б/п, образование начальное, Прожив.: Донецкая обл. пос. Нью-Йорк
Дзержинского р-на, колхозник колхоза "Активист". Арестована 27 февраля
1938 г. Осуждена тройкой УНКВД по Донецкой обл. к расстрелу. Сведения о
исполнении приговора отсутствуют, реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=230713">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Козьмина Фрида Фридриховна 40 лет</strong></p>
<p>Родилась в 1898 г., немка, прожив.: с. Олешня Ахтырского р-на.
Домохозяйка. Дата ареста: 14.02.1938 г., Ст. обвин: 54-11 УК УССР, 54-10
ч.1 УК УССР. Приговорена: Особая Тройка УНКВД по Харьковской обл..
Приговорена к расстрелу с конфискацией имущества от 27.03.1938 г., Дата
расстрела: – 26.04.1938 г., Реабилитирована: Постановление Президиума
Сумского областного суда от 24.05.1961 г., Архивные данные: Фонд:
Р-7641. Опись: 2. Дело: 458, 459. Информация внесена в базу данных
архива 20.09.2021 г., (Ее муж- Иван Корнеевич арестован 07.02.1938 как
организатор к/р группировки и приговорен к ВМН.)</p>
<p>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=25&amp;&amp;id=75702">Архивная
ссылка</a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кольберг Эльза Генриховна 39 лет</strong></p>
<p>1898 г.р., уроженка г. Коссиль (Германия), немка, член ВКП(б) в
1924-1937 гг., инструктор райздравотдела Токсовского р-на Лен. обл.,
Прожив.: п. Токсово Лен. обл., дом РИКа, кв. 7. Арестована 9 июля 1937
г. Комиссией НКВД и Прокуратуры СССР 19 ноября 1937 г. приговорена по
ст. ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 24 ноября
1937 г.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 3;</em> <a href="https://ru.openlist.wiki/Кольберг_Эльза_Генриховна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кондратенко-Дик Елена Яковлевна 37 лет</strong></p>
<p>Родилась в 1901 г., Германия, Гнадефильский р-н, Блюменталь д.;
немка; образование начальное; Медсестра. Прожив.: г. Алма-Ата.
Арестована 15 января 1938 г. ДТО ГУГБ НКВД Каз.ССР. Приговорена:
Комиссия НКВД и Прокуратура СССР 19 апреля 1938 г., обв.: 58-6, 58-10 УК
РСФСР. Приговор: ВМН Реабилитирована 12 декабря 1957 г. ВТ ТуокВО за
отсутствием состава преступления</p>
<p>Источник: Сведения ДКНБ РК по г.Алматы; <a href="https://ru.openlist.wiki/Кондратенко-Дик_Елена_Яковлевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кондратюк Шарлотта Германовна 49 лет</strong></p>
<p>Родилась в 1888 г., Германия, немка, образование начальное. Прожив.:
г. Белая Церковь, временно не работала. Постановлением НКВД СССР и
Прокуратуры СССР 19 ноября 1937 г. приговорена к расстрелу. Приговор
исполнен 2 декабря 1937 года. Место захоронения неизвестно.
Реабилитирована в 1989 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2402654/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Коновалова Анна Николаевна 37 лет</strong></p>
<p>Родилась в 1901 г., г. Александровск Сахалинской области. Немка,
образование 3 класса, б/п. Прожив.: п. Дуэ Александровского р-на.
Сахалинской области. БОЗ. Арестована 23.02.1938 г. Осуждена 2.03.1938 г.
"тройкой" УНКВД по ДВК по ст.58-6-10 УК РСФСР к ВМН. Приговор приведен в
исполнение 23.03.1938 г. в 43 км от г. Александровска Сахалинской
области. Реабилитирована 19.06.1957 г. П-46685.</p>
<p><em>Источник: Книга памяти Сахалинской области;</em> <a href="https://ru.openlist.wiki/Коновалова_Анна_Николаевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Коптяева Эльфрида Вильгельмовна 40 лет</strong></p>
<p>Родилась в 1901 г., Германия; немка; образование 6 классов; б/п;
рабочая совхоза. Прожив.: г. Малая Вишера. Новг. ская обл., Арестована 6
июля 1941 г. Приговорена: 5 августа 1941 г. Приговор: расстрел
Расстреляна 27 августа 1941 г.</p>
<p><em>Источник: Книга памяти Новг. ской обл.;</em> <a href="https://ru.openlist.wiki/Коптяева_Эльфрида_Вильгельмовна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Короткова Ольга Францевна 36 лет</strong></p>
<p>Родилась в 1902 г., кол. Лошкарев; немка; малограмотная.; б/п;
Прожив.: ст. Прохладная, КБАССР. Арестована 28 февраля 1938 г.<br />
Приговорена: Постановлением Особой тройки НКВД КБАССР 23 сентября 1938
г., обв.: по ст. 58-6 УК РСФСР..<br />
Приговор: ВМН. Расстреляна 25 сентября 1938 г. Реабилитирована 11 марта
1990 г. Прокуратурой КБАССР</p>
<p><em>Источник: Книга памяти Кабардино-Балкарской Республики -
подготовительные материалы;</em> <a href="https://ru.openlist.wiki/Короткова_Ольга_Францевна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Корф Анна Карловна 53 года</strong></p>
<p>1885 г.р., м. р. г. Митава, немка, из дворян, б/п, вдова обр.
среднее, прожив.: г. Симферополь, операционная сестра 1 советской
больницы, арест. 10.02.1938 г. УГБ НКВД Крыма, ст. 58-1, 7, 10, 11 УК
РСФСР: член террористической группы, вела а/с разговоры, осуждена
10.02.1938 г. Тройкой НКВД Крыма к расстрелу, реабилитир. 27.09.1960 г.
ВТ Одесского ВО, ГААРК, ф. р-4808, оп. 1, д. 011379.</p>
<p><em>Источник: Книга памяти Автономной Республики Крым;</em> <a href="https://ru.openlist.wiki/Корф_Анна_Карловна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Косых Эрна Васильевна 46 лет</strong></p>
<p>1892 г.р., м.р.: Латвия, г. Рига, немка, образование: среднее,
магазин "Бакалея" №17, кассир, Прожив.: г. Пермь, арестована
04.12.1937</p>
<p>Обвинение: а/с, к.-р. Деятельность. Приговор: 12.01.1938 — ВМН.
Расстреляна 27.01.1938 г. Реабилитация: Военная коллегия ВС СССР,
20.10.1956. Арх.дело: ПермГАСПИ. Ф.641/1. Оп.1. Д.10272.</p>
<p>Источник: Книга памяти Пермской обл.; <a href="https://ru.openlist.wiki/Косых_Эрна_Васильевна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кох Паула Карловна 43 года</strong></p>
<p>(варианты имени: Паулина) Родилась в 1895 г., Эстония, г.Ревель;
немка; бухгалтер, спецбаза № 3, "Центрплодоовощ".. Прожив.: г.
Казань..<br />
Арестована 10 июня 1938 г. Приговорена: тройкой НКВД ТАССР 14 октября
1938 г., обв.: 58-4. ("шпионаж - переписка с родственниками за
границей"). Приговор: ВМН, конфискация имущества. Расстреляна 15 октября
1938 г. Место захоронения - в г.Казань.. Реабилитирована 25 июля 1989
г.</p>
<p><em>Источник: Книга памяти Республики Татарстан;</em> <a href="https://ru.openlist.wiki/Кох_Паула_Карловна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кохер Марьяна Георгиевна 35 лет</strong></p>
<p>Родилась в 1902 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. <em>НКВД СССР и прокурор
СССР</em><br />
Приговорена: 13 октября 1937 г. Приговор: ВМН. Расстреляна 28 октября
1937 г., Арх.дело: 15282 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Кохер_Марьяна_Георгиевна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крам Эдит Яковлевна 38 лет</strong></p>
<p>1900 г.р., уроженка и жительница г. Ленинград, немка, б/п,
преподаватель немецкого языка в Институте красной профессуры, Прожив.:
г. Ленинград, ул. Каляева, д. 7, кв. 18. Арестована 10 января 1938 г.
Комиссией НКВД и Прокуратуры СССР 14 апреля 1938 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 21 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2748518">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крамер Эмилия Филипповна 48 лет</strong></p>
<p>1890 (по личному заявлению 1883) г.р., уроженка г. Покровск
Саратовской губ., немка, б/п, матрос земкаравана Отдела инженерных войск
КБФ, Прожив.: г. Кронштадт, Высокая ул., д. 11, кв. 3. Арестована 8
февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 28 августа 1938 г.
приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 6 сентября (по др. данным позднее) 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://base.memo.ru/person/show/2748519">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Крамская Елена Александровна 40 лет</strong></p>
<p>Родилась в 1897 г., с. Малин Млиновского р-на Ровенской области,
немка, образование неполное среднее. Прожив.: с. Трилеса Фастовского
района, учительница начальной школы №2 в с. Трилеса. Постановлением НКВД
СССР и Прокуратуры СССР 1 декабря 1937 г. приговорена к расстрелу.
Приговор исполнен 10 декабря 1937 года. Место захоронения
неизвестно<strong>.</strong> Реабилитирована в 1989 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2414011/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Краузе Эрна Карловна 30 лет</strong></p>
<p>1908 г.р., уроженка г. Берлин, немка, б/п, учительница немецкого
языка 9-й неполной средней школы, Прожив.: г. Ленинград, Вязовая ул., д.
28, кв. 10. Арестована 5 февраля 1938 г. Комиссией НКВД и Прокуратуры
СССР 14 апреля 1938 г. приговорена по ст. ст. 58-6-8-9-11 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 21 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2748638">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Крафт Вильгельмина Яковлевна 40 лет</strong></p>
<p>Родилась в 1897 г., м.р. Николаевская обл. с. Вормс Варваровского
р-на, немка, крестьян, образование: начальная, Прожив.: Николаевская
обл. с. Вормс Варваровского р-на. Колхозница. Арестована 27.10.1937 г.
Постановлением НКВД и Прокурора СССР от 06.12.1937 г. приговорена к
расстрелу. Расстреляна 20.12.1937 г. Место захоронения неизвестно.
Реабилитирована в 1989 г. Информация внесена в банк репрессированных
Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=59503">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крегер-Магон Екатерина Эрнестовна 30 лет</strong></p>
<p>Родилась в 1907 г., г. Хабаровск; немка. Арестована 1 августа 1937 г.
<em>НКВД СССР и прокурор СССР.</em> Приговорена: 12 октября 1937 г.</p>
<p>Приговор: ВМН. Расстреляна 29 октября 1937 г., Арх.дело: 10422 - УСБУ
в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра (Украина;</em>
<a href="https://ru.openlist.wiki/Крегер-Магон_Екатерина_Эрнестовна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кренин Екатерина Давидовна 48 лет</strong></p>
<p>Родилась 20.03.1890, г. Майкоп; немка; образование начальное; б/п;
колхозница колхоза им. К.Маркса. Прожив.: х. Буряковский Кореновского
р-на. Арестована 28 февраля 1938 г. Приговорена: Комиссия УНКВД и
прокуратуры СССР 29 апреля 1938 г., обв.: являлась участницей немецкой
фашистской организации, проводила подрывную работу в колхозе, вела к/р
агитацию. Приговор: расстрел Расстреляна 29 мая 1938 г. Реабилитирована
29 февраля 1964 г. коллегия по уголовным делам Верховного суда РСФСР</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <a href="https://ru.openlist.wiki/Кренин_Екатерина_Давидовна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кригер Адолина Людвиговна 41 год</strong></p>
<p>1897 г.р., с. Непознаватели Сербовской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, колхозница. Прожив.: в с. Радичи
Смельчинского р-на Житомирской обл. Арестована 17 февраля 1938 г.
Обвин.: по ст. 54-2, 54-11 УК УССР. По постановлению тройки при УНКВД по
Житомирской обл. от 3 ноября 1938 г. расстреляна 4 ноября 1938 г. в г.
Житомире. Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 4; <a href="http://www.reabit.org.ua/nbr/?ID=290490"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кригер Екатерина Валентиновна 35 лет</strong></p>
<p>Родилась в 1903 г., Добрынка' Респ., кантон 'Нижняя, с. Гебель,
немцев Поволжья; немка; образование среднее; б/п; Московсий отдел
Россовхозснаб: машинистка (прежде в Поволжье - учительница). Прожив.: г.
Москва, Б. Южинский пер., д. 3, кв. 5.<br />
Арестована 22 марта 1938 г. Приговорена: Комиссией НКВД СССР и прокурора
СССР 9 мая 1938 г., обв.: шпионской деятельности в пользу Японии.
Расстреляна 26 мая 1938 г. Место захоронения - Московская обл., Бутово.
Реабилитирована в феврале 1964 г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Кригер_Екатерина_Валентиновна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кронберг Мария Мартыновна 56 лет</strong></p>
<p>Родилась в 1882 г., г. Риге; немка; грамотная; Ссыльная. БОЗ,
преподаватель немецкого языка. Прожив.: д. Челноково Казачинского р-на
КК. Арестована 11 февраля 1938 г. Приговорена: комиссией НКВД и
прокурором СССР 5 июня 1938 г., обв.: АСА, Ш. Приговор: ВМН Расстреляна
7 сентября 1938 г. Место захоронения - в г. Енисейске. Реабилитирована
21 июля 1989 г. прокуратурой КК</p>
<p><em>Источник: Книга памяти Красноярского края;</em> <a href="https://ru.openlist.wiki/Кронберг_Мария_Мартыновна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кронэ Ванда Вильгельмовна 45 лет</strong></p>
<p>Родилась в 1892 г., Варшавская губ., г. Ловича; немка; ассистент
аптеки детской больницы. Прожив.: г. Горький. Арестована 15 ноября 1937
г.<br />
Приговорена: тройка 14 декабря 1937 г., обв.: 58-10-11. Приговор: ВМН
Расстреляна 22 декабря 1937 г.</p>
<p><em>Источник: Книга памяти Нижег. ской обл.;</em> <a href="https://ru.openlist.wiki/Кронэ_Ванда_Вильгельмовна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Круч Роза Христофоровна 41 год</strong></p>
<p>Родилась в 1897 г., сел. Штулий Красноярского кантона; немка;
работница артели инвалидов. Прожив.: г. Орджоникидзе.<br />
Приговорена: Постановлением НКВД СОАССР 10 сентября 1938 г. Приговор: к
расстрелу.</p>
<p><em>Источник: Книга памяти Республики Северная Осетия – Алания;</em>
<a href="https://ru.openlist.wiki/Круч_Роза_Христофоровна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крыжановская Анна-София Августовна 39 лет</strong></p>
<p>Родилась в 1899 г., м. р., колония. Юзефов Рогачевской вол.
Новоград-Волынского эт. Волынской губ. Немка, малограмотная, колхозница.
Прожив.: в с. Гульск Новоград-Волынского горсовета Житомирской обл.
Арестована 15 декабря 1937 г. Обвин.: по ст. 54-1а УК УССР По
постановлению НКВД СССР и Прокурора СССР от 19 января 1938 г.
расстреляна 29 января 1938 г. в г. Житомире. Реабилитирована в 1989
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290471">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крюгер Алиса Карловна 36 лет</strong></p>
<p>Родилась в 1901 г., г. Царицын; немка. Арестована 27 октября 1937 г.
<em>Тройка УНКВД Одесской об.</em> Приговорена: 5 декабря 1937 г.
Приговор: ВМН. Арх.дело: 21411 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Крюгер_Алиса_Карловна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Крюгер Юлия Робертовна 58 лет</strong></p>
<p>Родилась в 1880 г., г. Москва; переводчица немецкого языка на заводе
НКВС. Прожив.: г. Калуга. Приговорена: особая тройка при УНКВД по
Тульской обл. 3 сентября 1938 г., обв.: по ст. 58 п. 6 УК РСФСР.
Приговор: ВМН Расстреляна 8 октября 1938 г.</p>
<p><em>Источник: Книга памяти Калужской обл.;</em> <a href="https://ru.openlist.wiki/Крюгер_Юлия_Робертовна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Крючкович Мина Яковлевна 42 года</strong></p>
<p>Родилась в 1885 г., г. Нюрнберг Германия; немка; образование
н/среднее; разнорабочая, Артель"Коопремонт". Прожив.: г. Витебск.
Арестована 18 ноября 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора
СССР 29 ноября 1937 г., обв.: 64, 68, 69, 71, 72, - член ПОВ. Приговор:
ВМН Расстреляна 31 декабря 1937 г. Место захоронения - Витебск.
Реабилитирована 15 октября 1957 г. ВТ БВО</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Крючкович_Мина_Яковлевна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кубли Елена Христиановна нет даты рождения</strong></p>
<p>Родилась  в г. Полоцк; немка; образование среднее; секретарь,
УВСР-98. Прожив.: г. Витебск, ул. 6-я Эсперанто, 20. Арестована 19
ноября 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 29
ноября 1937 г., обв.: 64, 68, 71, 72, 76 - Деятельность в составе "ПОВ".
Приговор: ВМН Реабилитирована 15 февраля 1956 г. Военная Коллегия
Верховного Суда СССР</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Кубли_Елена_Христиановна"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кузнецова Зигрид Фридриховна 29 лет</strong></p>
<p>Родилась в 1908 г., Витебск; немка; образование среднее; б/п;
Домохозяйка. Прожив.: г. Томск. Арестована 10 ноября 1937 г.
Приговорена: 25 ноября 1937 г., обв.: "Союз спасения России". Приговор:
расстрел Расстреляна 5 декабря 1937 г. Реабилитирована в марте 1989
г.</p>
<p><em>Источник: Книга памяти Томской обл.;</em> <a href="https://ru.openlist.wiki/Кузнецова_Зигрид_Фридриховна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кузьминых Анна Леопольдовна 56 лет</strong></p>
<p>Родилась в 1882 г., Польша, Сусомская губ., Кибарты; немка;
образование начальное; б/п; БОЗ. Прожив.: г. Томск. Арестована 4 декабря
1937 г. Приговорена: 3 января 1938 г., обв.: агент германский. Приговор:
расстрел Расстреляна 20 января 1938 г. Реабилитирована в феврале 1964
г.</p>
<p><em>Источник: Книга памяти Томской обл.;</em> <a href="https://ru.openlist.wiki/Кузьминых_Анна_Леопольдовна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кульман Мария Вильгельмовна 51 год</strong></p>
<p>Родилась в 1887 г., г. Витебск; немка; Не Работала. Прожив.: г.
Витебск. Арестована 4 декабря 1937 г.<br />
Приговорена: Комиссия НКВД СССР и Прокурора СССР 13 января 1938 г.,
обв.: 64, 68, 71, 72, 76 - член к/р орг-ции.<br />
Приговор: ВМН Расстреляна 26 января 1938 г. Место захоронения - Витебск.
Реабилитирована 21 апреля 1958 г. ВТ БВО</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Кульман_Мария_Вильгельмовна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кульман Эльза Христиановна 29 лет</strong></p>
<p>Родилась в 1908 г., Германия, г. Штутгарта; немка; образование
высшее; б/п; домохозяйка (на иждивении мужа). Прожив.: Московская обл.,
Ухтомский р-н, г. ок ВИМ, д. 1, кв. 3. Арестована 21 ноября 1937 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 23 декабря 1937 г.,
обв.: шпионской развед. деятельности. Расстреляна 29 декабря 1937 г.
Место захоронения - Московская обл., Бутово. Реабилитирована в ноябре
1989 г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Кульман_Эльза_Христиановна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кун Екатерина Францевна 40 лет</strong></p>
<p>Родилась: 10.10.1898 г., немка, домохозяйка, прожив.: с. Роте-Фане
Горностаевского р-на Николаевской обл., Дата ареста: 17.02.1938 г.,</p>
<p>Ст. обвин: 54-10 УК УССР, 54-11 УК УССР. Приговорена: особая тройка
при УНКВД Николаевской обл., от 26.09.1938 г., Расстрел, конфискация
имущества. Дата расстрела: – 15.10.1938 г., Реабилитирована 10 мая 1989
года. Архивные данные: Фонд: Р-4033. Опись: 6. Дело: 444. Листы: 7-33.
Информация внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=38&amp;&amp;id=32596">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Кунерт Эрика-Эмма-Фрида 27 лет</strong></p>
<p>Родилась в 1925 г., мест.Яцник уезда Пазевальк (Мекленбург,
Германия); немка; образование среднее; кандидат в члены СЕПГ; служащая в
плановом отделе ж.-д. дирекции г.Грайфсвальд.. Прожив.: ГДР,
г.Грайфсвальд, Нойнморгенштрассе, д.22.. Арестована 17 ноября 1951
г.<br />
Приговорена: ВТ в/ч 48240 7 марта 1952 г., обв.: шпионаже..Расстреляна
12 июня 1952 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 28 ноября 1995 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Кунерт_Эрика-Эмма-Фрида_(1925)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кунст Христина Самойловна 34 года</strong></p>
<p>1904 г.р., м.р.: Кореновский р-н, хутор Буряковский, немка,
колхозница, образование: неграмотная, б/п, колхозница, Прожив.:
Кореновский р-н, хутор Буряковский. Приговор: тройка УНКВД
Краснодарского края, 29.10.1938 — ВМН. Расстреляна 01.11.1938.
Реабилитация: Краснодарский крайсуд, 16.02.1967. Арх.дело: 36147</p>
<p>Источник: Книга памяти Краснодарского края , подготовительные
материалы; <a href="https://ru.openlist.wiki/Кунст_Христина_Самойловна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Купи (Купп) Августа Эдуардовна 54 года</strong></p>
<p>1883 г.р., кол. Веселовка Ушомирской вол. Житомирского эт. Волынской
губ. Немка, неграмотная, колхозница. Прожив.: в с. Веселовка
Коростенского горсовета Житомирской обл. Арестована 26 ноября 1937 г.
Обвин.: по ст. 54-1а УК УССР. По постановлению НКВД СССР и Прокурора
СССР от 13 декабря 1937 г. расстреляна 20 января в г. Житомир.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290458">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Купферштейн Елизавета Эдмундовна 39 лет</strong></p>
<p>Родилась в 1903 г., Германия; немка; рабочая. Прожив.: Коми Респ., г.
Сыктывкар. Арестована 29 ноября 1941 г. Приговорена: Особое Совещание
при НКВД 21 февраля 1942 г., обв.: по ст. 58-10 УК РСФСР. Приговор:
ВМН</p>
<p><em>Источник: Книга памяти Республики Коми;</em> <a href="https://ru.openlist.wiki/Купферштейн_Елизавета_Эдмундовна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Купче Алиса Карловна 36 лет сестры</strong></p>
<p>1902 г.р., уроженка и жительница г. Ленинград, немка, б/п, биохимик
Ботанического института, Прожив.: г. Ленинград, ул. Декабристов, д. 54,
кв. 1. Арестовывалась в 1927 г. по подозрению в шпионаже. Вновь
арестована 13 июня 1938 г. Особой тройкой УНКВД ЛО 27 октября 1938 г.
приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 31 октября 1938 г. (Ее сестра-близнец Герта Купче
расстреляна 28 июня 1938 г.; ее муж Иван Эльфтерьевич Цилидас осужден в
1939 г. на 5 лет ИТЛ; ее мать Мета Вильгельмовна Купче погибла в Блокаду
в апреле 1942 г.; ее первый муж Орест Гаврилович Филиппов репрессирован
в 1930 г.; Справка уточнена Центром «Возвращённые имена».)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Купче_Алиса_Карловна_(1902)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Купче Герта Карловна 38 лет сестры</strong></p>
<p>1900 г.р., уроженка и жительница г. Ленинград, немка, б/п, информатор
по переводной технической литературе библиотеки завода "Красный
треугольник", Прожив.: г. Ленинград, Смоленская ул., д. 7, кв. 7.
Арестована 12 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 15 июня
1938 г. приговорена по ст. ст. 19-58-8, 58-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 28 июня 1938 г. (Ее сестра-близнец Алиа Купче
расстреляна 31 октября 1938 г.;)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Купче_Герта_Карловна_(1900)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Курц Вера Дмитриевна 38 лет</strong></p>
<p>Родилась в 1900 г., г. Одесса; немка. Арестована 25 июня 1938 г.
Приговорена: тройкой при УНКВД по Одесской обл., 21 сентября 1938 г. -
ВМН. Расстреляна 28 сентября 1938 г. Арх.дело: 14777 - УСБУ в Одесской
обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Курц_Вера_Дмитриевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Курц Луиза Готфридовна 47 лет</strong></p>
<p>1891 г.р., м.р.: Евпаторийский р-н, д. Унгут, немка, из крестьян,
образование: низшее, б/п, колхозница. Прожив.: Евпаторийский р-н, д.
Унгут. Арестована Евпаторийским ГО НКВД Крыма 25.03.1938. Обвинение: ст.
58-7, 9, 11 УК РСФСР: член к/р фашистской организации. Приговор: тройкой
НКВД Крыма, 28.08.1938 — ВМН. Расстреляна 29.09.1938. Реабилитация: ВТ
Одесского ВО, 05.05.1959. Арх.дело: ГААРК ф.р-4808, оп. 1, д.
010734.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 9; <a href="https://ru.openlist.wiki/Курц_Луиза_Готфридовна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кутузова-Перкнер Мина Евстафьевна 41 год</strong></p>
<p>Родилась в 1901 г.р., м.р.: Германия, г. Галль, немка. Репрессии:
1941, 1942 , заключенная. Обвинение: ст.58 п.10 ч.2 УК РСФСР. Приговор:
Судебной коллегией по уголовным делам Верховного Суда ЧАССР, 14.07.1942
— "к ВМН - расстрелу. Конфисковать долю ее имущества. Расстреляна
14.07.1942. Реабилитация: 26.08.1992.</p>
<p>Источник: Книга памяти Чувашской Республики; <a href="https://ru.openlist.wiki/Кутузова-Перкнер_Мина_Евстафьевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Куфус Иоханна-Эмилия-Агнес 24 года</strong></p>
<ol start="10">
<li><p>Родилась в 1928 г., г.Котбус (Германия); немка; образование
среднее; член ХДС; работала в ресторане своего отца.. Прожив.: ГДР,
г.Вердер, Карменштрассе, д.1.. Арестована 28 августа 1951 г.
Приговорена: ВТ в/ч 48240 15 января 1952 г., обв.: шпионаже. Расстреляна
10 апреля 1952 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 3 октября 1997 г. ГВП РФ (в тот же день расстрелян ее
брат Куфус Карл-Хайнц-Франц-Вильхельм – 22года, захоронен там
же)</p></li>
</ol>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Куфус_Иоханна-Эмилия-Агнес_(1928)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Кухмола Анна Георгиевна 29 лет</strong></p>
<p>1909 г.р., место рождения: Германия, немка, бывш. кандидат в члены
ВКП(б), врач в гор. отделе здравоохранения. Прожив.: г. Петрозаводск.
Арестована 15.11.1937 г. Особой тройкой НКВД Карельской АССР от
23.09.1938 г. осуждена по ст. 58-10-11. Расстреляна. Дата неизвестна, в
окрестностях г. Петрозаводск. Реабилитирована НКВД Карельской АССР
13.03.1939 г.</p>
<p><em>Источник: Книга памяти Республики Карелия;</em> <a href="https://base.memo.ru/person/show/279557"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Кюн Эрна Георгиевна 47 лет</strong></p>
<p>1891 г.р., урож. г. Лейпциг, Германия. Немка. Образование среднее.
Прожив.: г. Новосибирске. Арестована 06.06.1938 по обвинен. в участии в
к.р. фашистской шпионско-диверсион. группе, ст. 58-6,9,10,11 УК РСФСР.
Постановлением тройки УНКВД по НСО от 26.09.1938 приговорена к ВМН.
Расстреляна 29.09.1938. Реабилитирована 12.09.1958.</p>
<p><em>Источник:</em> Книга памяти Новосибирской обл.. Том 4; <a href="https://ru.openlist.wiki/Кюн_Эрна_Георгиевна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ладе Христина Ивановна 36 лет</strong></p>
<p>1902 г.р., уроженка и жительница д. Каменка Парголовского р-на Лен.
обл., немка, б/п, член колхоза "Каменка". Арестована 22 марта 1938 г.
Комиссией НКВД и Прокуратуры СССР 15 июня 1938 г. приговорена по ст. ст.
19-58-8, 58-7-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 28 июня
1938 г. (Хрестина Ивановна в предписании на расстрел.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Ладе_Христина_Ивановна_(1902)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лайндекер Дора-Хильдегард-Гертруда 50 лет</strong></p>
<p>Родилась в 1901 г., мест.Ердан (Бранденбург, Германия); немка;
образование среднее; б/п; Домашняя хозяйка.. Прожив.: Западный Берлин,
р-н Фриденау, Рубенсштрассе, д.25.. Арестована 28 мая 1951 г.
Приговорена: ВТ в/ч 48240 24 октября 1951 г., обв.: шпионаже..<br />
Расстреляна 24 декабря 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 15 июня 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Лайндекер_Дора-Хильдегард-Гертруда_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ламберт Элеонора Эдуардовна 52 года</strong></p>
<p>1886 г.р., уроженка г. Ревель Эстляндской губ., немка, б/п,
библиотекарь библиотеки им. Горького ЛГУ, Прожив.: г. Ленинград, В. О.,
2-я линия, д. 35, кв. 18. Арестована 21 февраля 1938 г. Особой тройкой
УНКВД ЛО 15 октября 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 22 октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Ламберт_Элеонора_Эдуардовна_(1886)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ланге Альма Рудольфовна 26 лет</strong></p>
<p>1911 г.р., кол. Геральдовка Г. ницкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, работница сенопункта. Прожив.: в
кол. Геральдивка Г. ницкого р-на Житомирской обл. Арестована 15 октября
1937 г. Обвин.: по ст. 54-6 УК УССР. По постановлению НКВД СССР и
Прокурора СССР от 5 ноября 1937 г. расстреляна 17 ноября 1937 г. в г.
Житомире. Реабилитирована в 1968 г<strong>.</strong></p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290451">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ланге Вильгельмина Густавовна 54 года</strong></p>
<p>Родилась в 1884 г., Киевская обл., кол. Нейбор; немка; б/п;
трудпоселенка. Прожив.: Карельская АССР, Медвежьегорский р-н, ББК.<br />
Арестована 26 марта 1938 г. Приговорена: тройка при НКВД КАССР 15 апреля
1938 г., обв.: по ст. 58-4-6-10.<br />
Приговор: расстрелян Расстреляна 7 мая 1938 г. Место захоронения -
ст.Медвежья Гора (Сандармох). Реабилитирована 28 апреля 1990 г. прокурор
Карелии</p>
<p><strong>Источник: Книга памяти Республики Карелия;</strong> <a href="https://ru.openlist.wiki/Ланге_Вильгельмина_Густавовна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ланге Ирмгарда Христофоровна 30 лет</strong></p>
<p>1908 г.р., уроженка Воронцово-Александровского р-на
Северо-Кавказского края, немка, б/п, педагог немецкой неполной средней
школы, Прожив.: Новосаратовская кол. Всеволожского р-на Лен. обл.
Арестована 12 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 21
апреля 1938 г. приговорена по ст. ст. 17-58-8, 58-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 5 мая 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Ланге_Ирмгарда_Христофоровна_(1908)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Лангольф Елена Даниловна 36 лет</strong></p>
<p>1902 г.р., м.р.: Киевская обл. Пулинский р-н, немка, Прожив.:
Луганская обл. с. Курячевка Марковского р-на, колхозница колхоза «Страна
Советов».</p>
<p>Особой «тройкой» УНКВД по Луганской обл. 29 сентября 1938 г.
приговорена к расстрелу. Реабилитирована в 1989 г. Информация внесена в
банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=60208">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лаудерт Догмара Антоновна 34 года</strong></p>
<p>1904 г.р., уроженка и жительница г. Ленинград, немка, б/п, санитарка
детских яслей № 215, Прожив.: г. Ленинград, Новая Деревня, Набережная
ул., д. 20, кв. 2. Арестована 20 ноября 1937 г. Комиссией НКВД и
Прокуратуры СССР 3 января 1938 г. приговорена по ст. 58-6 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 11 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Лаудерт_Догмара_Антоновна_(1904)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Левен Мария Петровна 26 лет</strong></p>
<p>Родилась в 1912 г., Молочанский р-н, Днепропетровская обл., УССР;
немка; Прожив.: п. Красновишерск, Чердынский р-н, Пермская обл..<br />
Арестована 2 января 1938 г. Приговорена: 7 февраля 1938 г.,
обв.: шпионаж. Приговор: ВМН Расстреляна 16 марта 1938 г.</p>
<p><strong>Источник: Книга памяти Пермской обл.;</strong> <a href="https://ru.openlist.wiki/Левен_Мария_Петровна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Левина Анна Давыдовна 24 года</strong></p>
<p>Родилась в 1914 г., с. Ольгино Сталиндорфского р-на Днепропетровской
обл., немка, крестьянка, б/п, образование начальное, колхозница с/х
артели им. Тельмана Сталиндорфского р-на. 25.03.1938 г. обвинена в
участии в националистически-повстанческой организации, расстреляна.
Реабилитирована 16.12.1959г. Информация внесена в банк репрессированных
Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=100306">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Левина Анна Карловна 39 лет</strong></p>
<p>1899 г.р., г. Екатеринослав Екатеринославской губ. Немка, образование
начальное, домохозяйка. Прожив.: г. Бердичеве Винницкой обл.
Арестованная 15 марта г. Обвин.: по ст. 54-10 УК УССР По постановлению
НКВД СССР и Прокурора СССР от 4 января 1938 г. расстреляна 16 января
1938 г. в г. Бердичев. Реабилитирована в 1996 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290448">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лейхтенберг Дора Евгеньевна 56 лет</strong></p>
<ol start="11">
<li><p>(Графиня Дарья Евгеньевна Богарнэ) 1881 г.р., уроженка г. Мюнхен
(Германия), немка, б/п, зав. иностранным отделением спецхрана Гос.
Публичной библиотеки, Прожив.: г. Ленинград, Моховая ул., д. 36, кв. 3.
Арестована 10 сентября 1937 г. Комиссией НКВД и Прокуратуры СССР 29
октября 1937 г. приговорена по ст. 58-1а УК РСФСР к ВМН. Расстреляна в
г. Ленинград 5 ноября 1937 г. (Примечание: Правнучка Николая I,
двоюродная внучка Александра II, троюродная сестра Николая II, ее муж
Маркезетти Виктор Александрович – 64года расстрелян 15 января 1938 г.
)</p></li>
</ol>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том 3, <a href="https://ru.wikipedia.org/wiki/Богарнэ,_Дарья_Евгеньевна">Википедия</a></em>;
<a href="https://ru.openlist.wiki/Лейхтенберг_Дора_Евгеньевна_(1881)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ленгер Эрна-Мария-Эмма 45 лет</strong></p>
<p>Родилась в 1906 г., г.Губен (Германия); немка; образование среднее;
член НДПГ; Домашняя хозяйка.. Прожив.: ГДР, г.Губен, Грюнштрассе, д.77.
Арестована 19 августа 1950 г. Приговорена: ВТ в/ч 48240 4 апреля 1951
г., обв.: шпионаже и а/с агитации..<br />
Расстреляна 27 июня 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 22 июня 1995 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской крематорий;
<a href="https://ru.openlist.wiki/Ленгер_Эрна-Мария-Эмма_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лепке Мария Котменовна 48 лет</strong></p>
<p>1890 г.р., м.р.: Молдавская ССР, немка, работала в колхозе, Прожив.:
Завитинский р-н, д. Яносовка</p>
<p>Приговор: тройка при УНКВД по ДВК, 07.04.1938 — ВМН. Расстреляна</p>
<p>Источник: Книга памяти Амурской обл. , т.1; <a href="https://ru.openlist.wiki/Лепке_Мария_Котменовна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лепперт Беата Валентиновна 35 лет</strong></p>
<p>Родилась в 1903 г., с. Волково Яновского р-на Одесской обл., немка.
Арестована 17 февраля 1938 г. Приговорена: тройкой при УНКВД по Одесской
обл. 29 сентября 1938 г. - ВМН. 29 сентября 1938 г. Арх.дело: 20672 -
УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Лепперт_Беата_Валентиновна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лессик Ольга Семеновна 43 года</strong></p>
<p>Родилась в 1894 г., Латвия, г. Рига; немка; образование среднее; член
ВКП(б); культработник, заведующая немецкого клуба. Прожив.: г. Харьков,
Заиковская, 88. Арестована 22 июля 1937 г. Приговорена: двойка 28
октября 1937 г., обв.: 54-10 ч. 1, 54-11 ("проводил к/р фашистскую
деятельность и организационно связан с чл. троцкистского зарубежного
центра").<br />
Приговор: ВМН Расстреляна 9 ноября 1937 г. Место захоронения - г.
Харьков. Реабилитирована 19 февраля 1963 г.</p>
<p><em>Источник: База данных о жертвах репрессий Харьковской обл.
(Украина)</em> <a href="https://ru.openlist.wiki/Лессик_Ольга_Семеновна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Либшер Эльфрида-Хедвиг 38 лет</strong></p>
<p>Родилась в 1915 г., г.Лейпциг (Германия); немка; образование среднее;
б/п (бывший член СЕПГ); БОЗ.. Прожив.: ГДР, г.Биттерфельд, Лайнештрассе,
д.23.. Арестована 13 июня 1952 г. Приговорена: ВТ в/ч 48240 15 октября
1952 г., обв.: шпионаже, подготовке диверсионных актов, а/с агитации и
участии в к.-р. Организации.. Расстреляна 7 января 1953 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 23 ноября 1994
г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Либшер_Эльфрида-Хедвиг_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лик Марта Рудольфовна 31 год</strong></p>
<p>1906 г.р., кол. Березники Г. ницкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в кол. Покащев
Емильчинского р-на Житомирской обл. Арестована в ноябре 1937 г. Обвин.:
в шпионаже. По постановлению НКВД СССР и Прокурора СССР от 8 декабря
1937 г. расстреляна 17 декабря в г. Житомир. Реабилитирована в 1967
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290450">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Линке Сента Карловна 31 год</strong></p>
<p>1907 г.р., уроженка г. Псков, немка, б/п, секретарь отдела главного
энергетика глиноземного завода Тихвинского алюминиевого комбината,
Прожив.: п. Бокситогорск, д. 67. Арестована 15 июня 1938 г. Особой
тройкой УНКВД ЛО 11 октября 1938 г. приговорена по ст. ст. 58-6-10 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 17 октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Линке_Сента_Карловна_(1907)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Липпе Марианна Альбертовна 28 лет</strong></p>
<p>Родилась в 1910 г., г. Тамбов; немка; образование среднее; б/п; трест
'Лесосудомашстрой': чертежница. Прожив.: г. Кунцево, Московская обл.,
ул. Козлова, д. 36, кв. 4. Арестована 2 февраля 1938 г. Приговорена:
Комиссией НКВД СССР и прокурора СССР 23 марта 1938 г., обв.: шпионаже,
причастности к к/р шпионско-диверсионной группе и подготовке диверсии на
складе № 136.<br />
Расстреляна 7 апреля 1938 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована в апреле 1958 г.</p>
<p><em>Источник: Москва, расстрельные списки - Бутовский полигон;</em>
<a href="https://ru.openlist.wiki/Липпе_Марианна_Альбертовна_(1910)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лисс Берта Яковлевна 41 год</strong></p>
<p>Родилась в 1901 г., Херсонская губ., Алкалы с.; немка; образование
начальное; кухарка, Корнеевка колхоз.. Прожив.: Северо-Казахстанская
обл., Есильский р-н, Корнеевка с., Арестована 20 января 1942 г. УНКВД
СКО. Приговорена: ОС НКВД СССР 31 марта 1942 г., обв.: 58-10 УК РСФСР..
Приговор: ВМН Реабилитирована 7 апреля 1989 г. прокуратура СКО УКАЗ ПВС
СССР ОТ 16.01.1989</p>
<p><em>Источник: Сведения ДКНБ РК по Северо-Казахстанской обл.;</em> <a href="https://ru.openlist.wiki/Лисс_Берта_Яковлевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лоппе Эльза Эмильевна 18 лет</strong></p>
<p>Родилась в 1919 г., Спасский р-н, с. Гринталь; немка; образование
начальное; б/п; уборщица в школе. Прожив.: Спасский р-н, с.
Гринталь.<br />
Арестована 22 июня 1937 г. Приговорена: Тройка при НКВД 27 августа 1937
г., обв.: в а/с деятельности.<br />
Приговор: ВМН. Расстреляна 30 августа 1937 г. Место захоронения - г.
Уссурийск. Реабилитирована 21 марта 1960 г. определением ВТ</p>
<p><em>Источник: База данных о жертвах репрессий Приморского края;</em>
<a href="https://ru.openlist.wiki/Лоппе_Эльза_Эмильевна_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лоренц Эмилия Юлиановна 49 лет</strong></p>
<p>Родилась в 1889 г., Польша, Варшавская губ., Влацлавский уезд, дер.
Ново-Весвелка; немка; образование начальное; б/п; Земетчинский сахзавод,
рабочий. Прожив.: Пензенская обл., Земетчинский р-н, с. Земетчино.
Арест. Земетчинским РО УНКВД по Тамбовской обл. 15 февраля 1938 г.,
Приговорена: УНКВД СССР и прокуратурой СССР 2 сентября 1938 г.,
обв.: 58-6 # занимался шпионской деятельностью в пользу буржуазной
Польши. Приговор: ВМН - расстрел Реабилитирована 25 октября 1957 г. ВТ
ПриВО за отсутствием состава преступления</p>
<p><em>Источник: Пензенское общество "Мемориал";</em> <a href="https://ru.openlist.wiki/Лоренц_Эмилия_Юлиановна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лорер Берта Рудольфовна 41 год</strong></p>
<p>1897 г.р., м.р.: г. Джанкой, д. Барин, немка, из крестьян,
образование: низшее, б/п, вышивальщица фабрики «Промшвей», Прожив.: г.
Евпатория, арестована Евпаторийским РО НКВД Крыма 25.03.1938. Обвинение:
ст. 58-7, 9, 11 УК РСФСР: член к/р фашистской организации. Приговор:
тройкой НКВД СССР, 28.08.1938 — ВМН. Расстреляна 02.10.1938.
Реабилитация: ВТ Одесского ВО, 05.05.1959. Арх.дело: ГААРК ф.р-4808, оп.
1, д. 010734.</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 9; <a href="https://ru.openlist.wiki/Лорер_Берта_Рудольфовна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лорер София Михайловна 40 лет</strong></p>
<p>1898 г.р., уроженка г. Ленинград, немка, б/п, регистратор поликлиники
в г. Новый Петергоф Лен. обл., прожив.: по месту работы, Прогонная ул.,
д. 1, кв. 1. Комиссией НКВД и Прокуратуры СССР 17 января 1938 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 25
января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
8;</em> <a href="https://ru.openlist.wiki/Лорер_София_Михайловна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лорер Эмма Рудольфовна 50 лет</strong></p>
<p>1888 г.р., м.р.: Джанкойский р-н, д. Барин, немка, из крестьян,
образование: низшее, б/п, домохозяйка. Прожив.: г. Евпатория, арестована
Евпаторийским ГО НКВД Крыма 07.04.1938. Обвинение: ст. 58-7, 9, 11 УК
РСФСР: член к/р фашистской организации. Приговор: тройкой НКВД СССР,
28.08.1938 — ВМН. Расстреляна 29.09.1938. Реабилитация: ВТ Одесского ВО,
05.05.1959. Арх.дело: ГААРК ф.р-4808, оп. 1, д. 010734.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 9;</strong> <a href="https://ru.openlist.wiki/Лорер_Эмма_Рудольфовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лох Мария Ивановна 26 лет</strong></p>
<p>Родилась в 1911 г., Респ. немцев, Маркштадский р-н, с. Орловское,
Поволжья; немка; образование низшее; б/п; магазин при Коломзаводе:
продавщица. Прожив.: г. Коломна, дом Коломзавода № 78. Арестована 21
августа 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 1
ноября 1937 г., обв.: участии в шпионской диверсионной организации на
Коломзаводе. Расстреляна 3 ноября 1937 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 1 июня 1959 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Лох_Мария_Ивановна_(1911)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лоэви-Ферренци (Ферренци-Лоэви) Аделаида Христиановна 38
лет</strong></p>
<p>Родилась в 1899 г., Австрия, Тренчин; немка; образование высшее; б/п;
ТИИ, преподаватель немецкого языка. Прожив.: г. Томск.<br />
Арестована 1 ноября 1937 г. Приговорена: 4 декабря 1937 г.,
обв.: "Польская организация Войсковая".<br />
Приговор: расстрел Расстреляна 23 декабря 1937 г. Реабилитирована 12
ноября 1957 г.</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Лоэви-Ферренци_Аделаида_Христиановна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Лутц-Гарш Эльза Готлибовна 44 года</strong></p>
<p>Родилась в 1893 г., г. Двинск, Латвия; немка. Арестована 20 августа
1937 г. Особое совещание при НКВД СССР. Приговорена: 18 октября 1937
г.<br />
Приговор: ВМН. Арх.дело: 23725 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Лутц-Гарш_Эльза_Готлибовна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Лучер Лидия Теодоровна 43 года</strong></p>
<p>Родилась в 1895 г., немка, колхозница, прожив.: с.
КраснояР-Фриц-Геккертовского р-на Николаевской обл., Дата ареста:
15.12.1937 г., Ст. обвин: 54-10 ч.1 УК УССР. Приговорена: НКВД и
Прокурор-Союза ССР от 16.01.1938 г. Расстрел. Дата расстрела: –
13.02.1938 г., Место гибели: г. Херсон. Архивные данные: Фонд: Р-4033.
Опись: 7. Дело: 511.Листы: 2,5,16,18. Информация внесена в базу данных
архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=39&amp;&amp;id=16829">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Лютрин Анна Карловна 32 года</strong></p>
<p>1906 г.р., уроженка г. Франкфурт-на-Майне, немка, член КП Германии в
1931–1932 гг., работница артели «Обувщик», Прожив.: г. Ленинград,
пр. Володарского, д. 43, кв. 5. Арестована 9 июня 1938 г. Особой тройкой
УНКВД ЛО 31 октября 1938 г. приговорена по ст. ст. 58-6-10 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 3 ноября 1938 г. (Ее муж Семен Исаакович
Лютрин репрессирован в 1937 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Лютрин_Анна_Карловна_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Люцер Луиза Ивановна 52 года</strong></p>
<p>1885 г.р., с. Непознаватели Сербовской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, домохозяйка. Прожив.: в с. Чижовка
Новоград-Волынского горсовета Новоград-Волынского окр. Киевская обл.
Арестована 25 августа 1937 г. Обвин.: по ст. 54-10 УК УССР. По
постановлению НКВД СССР и Прокурора СССР от 27 ноября г. расстреляна 4
декабря 1937 г. в г. Житомире. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290477">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ляйс Лидия Готфридовна 28 лет</strong></p>
<p>Родилась в 1913 г., с. Довсун; немка; малограмотная; б/п; рабочая
совхоза. Прожив.: с. Довсун. Арестована 10 июля 1941 г. Приговор:
расстреляна</p>
<p><strong>Источник: Книга памяти Ставропольского края;</strong> <a href="https://ru.openlist.wiki/Ляйс_Лидия_Готфридовна_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ляпова Ирма Карловна 29 лет</strong></p>
<p>Родилась в 1908 г., м.р.: Луганская обл. г. Сватово, немка,
образование: среднее, Прожив.: г. Рубежное, Луганская обл. нормировщица
цеха №24 химкомбината. Особым совещанием при НКВД СССР 28 декабря 1937
г. приговорена к расстрелу. Реабилитирована в 1966 г. Информация внесена
в банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=61393">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Маак Эдита Эрнестовна 43 года</strong></p>
<p>Родилась в 1898 г., г.Лейпциг, Германия; немка; подданство: гр.СССР;
образование среднее; заключенная Орловской тюрьмы. Прожив.: ОРЕЛ.
Приговорена: ВК ВС СССР (заочно, по пост. ГКО от 6.09.1941, подписанному
Сталиным) 8 сентября 1941 г., обв.: 58-10, ч.2 (а/с, распр-ие
клеветнич.измышлений о мероприятиях ВКП(б) и сов. правительства).
Приговор: ВМН Расстреляна 11 сентября 1941 г. Место захоронения - Орел.
Реабилитирована 26 июля 1990 г. Пленум ВС СССР "за отсутствием состава
преступления"</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва;</strong> <a href="https://ru.openlist.wiki/Маак_Эдита_Эрнестовна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мазен Мария Федоровна 58 лет</strong></p>
<p>Родилась в 1880 г., Германия; немка; образование начальное; б/п;
портниха на дому. Прожив.: Приморская обл., Сучанский р-н, с.
Унаши.<br />
Арестована 6 ноября 1937 г. Приговорена: Комиссия НКВД 18 июля 1938 г.,
обв.: по ст. 58-6. Приговор: ВМН. Расстреляна 3 сентября 1938 г. Место
захоронения - г. Владивосток. Реабилитирована 28 ноября 1989 г. на
основании Указа ПВС СССР</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края</strong><em>;</em> <a href="https://ru.openlist.wiki/Мазен_Мария_Федоровна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Май Марта Генриховна 40 лет</strong></p>
<p>1898 г.р., уроженка г. Москва, немка, б/п, бухгалтер домохозяйств №
74 и 21 Ленинского р-на, Прожив.: г. Ленинград, пр. Красных Командиров,
д. 19, кв. 6. Арестована 20 февраля 1938 г. Комиссией НКВД и Прокуратуры
СССР 14 апреля 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 21 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2752742">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Майбах Мария Васильевна 55 лет</strong></p>
<p>Родилась в 1882 г., г. Одесса; немка. Арестована 30 сентября 1937 г.
<em>Тройка УНКВД Одесской обл..</em></p>
<p>Приговорена: 30 ноября 1937 г. Приговор: ВМН. Расстреляна 4 декабря
1937 г.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Майбах_Мария_Васильевна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Майбах-Ионова Ольга Эдуардовн 33 года</strong></p>
<p>Родилась в 1905 г., г. Одессы; немка; образование начальное; б/п;
Домохозяйка. Прожив.: Посьетский р-н, с. Зайсановка.<br />
Арестована 14 марта 1938 г. Приговорена: Комиссия НКВД 28 августа 1938
г., обв.: в шпионской деятельности. Приговор: ВМН. Расстреляна 8 октября
1938 г. Место захоронения - г. Уссурийск. Реабилитирована 28 декабря
1989 г. на основании Указа ПВС СССР</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края;</strong> <a href="https://bessmertnybarak.ru/books/person/336851/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Майле Матильда Георгиевна 50 лет</strong></p>
<p>Родилась: 04.05.1880 г., немка, колхозница, прожив.: село Новые
Судаки Каховского р-на Николаевской обл., Дата ареста: 15.02.1938 г.</p>
<p>Ст. обвин: 54-10 УК УССР, 54-11 УК УССР. Приговорена: тройка при
УНКВД по Николаевской обл., от 26.09.1938 г., Расстрел с конфискацией
имущества. Дата расстрела: – 15.10.1938 г. Место гибели: г. Николаев.
Реабилитирована 18 апреля 1957 г.. Архивные данные: Фонд: Р-4033. Опись:
3. Дело: 976. Листы: 6,12,18,30,94-100,105,113,190-208. Информация
внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=39&amp;&amp;id=27015">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Майле Эмилия Яковлевна 35 лет</strong></p>
<p>Родилась в 1902 г., с. Малое Зиминово, Цебриковский р-н, Одесская
обл.; немка. Арестована 25 октября 1937 г. <em>НКВД СССР и прокурор
СССР.</em> Приговорена: 6 декабря 1937 г. Приговор: ВМН. Арх.дело: 15473
- УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://base.memo.ru/person/show/2895248"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Майстер Лидия Карловна 52 года</strong></p>
<p>Родилась в 1890 г., Краснодарский кр., с. Кнандау; немка; б/п;
колхозница. Прожив.: Ставропольский кр., Минераловодский р-н, с. Марьины
Колодцы. Арестована 6 октября 1941 г. Приговор: расстрел. Расстреляна в
январе 1942 г.</p>
<p><strong>Источник: Книга памяти Ставропольского края;</strong> <a href="https://ru.openlist.wiki/Майстер_Лидия_Карловна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><h3 id="майер-эда-яковлевна-31-год">Майер Эда Яковлевна 31 год </h3>
<p>Год рождения: 1910 г.р. Место рождения: Респ. Немцев Поволжья,
Маркштадский кантон, с. Нидермонжу. Немка.<strong><br />
</strong>Место жительства: Рязанская обл., Михайловский р-н, с. Голдино.
Арестована в декабре 1941 г. спецгруппой НКВД.<strong><br />
</strong>Расстреляна в декабре 1941 г. Место расстрела: в с.
Голдино.</p>
<p><strong>Источники данных: <a href="https://memoryazan.ru/citizens/">Книга памяти Рязанской обл.</a>,
 <a href="http://stopgulag.org/">«Рязанский
мартиролог»</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Макк Терезия Мартыновна 51 год</strong></p>
<p>Родилась в 1886 г., с. Кандель, Раздельнянский р-н, Одесская обл.;
немка. Арестована 28 августа 1937 г. НКВД СССР и прокурор СССР.<br />
Приговорена: 6 декабря 1937 г. Приговор: ВМН. Арх.дело: 17394 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Макк_Терезия_Мартыновна_(1886)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Малахова Зельма Иннокентьевна 41 год</strong></p>
<p>(варианты отчества: Викентьевна) Родилась в 1897 г., Германия; немка;
б/п; сушильщица зерна Тулунского элеватора "Заготзерно". Прожив.: г.
Тулун. Иркутская обл., Арестована 15 февраля 1938 г. Приговорена: Тройка
при УНКВД Иркутской обл. 23 октября 1938 г., обв.: по ст. 58-1 "а" УК
РСФСР. Приговор: расстрел Реабилитирована 3 апреля 1989 г. заключением
прокуратуры Иркутской обл.</p>
<p><strong>Источник: Книга памяти Иркутской обл.; <a href="https://ru.openlist.wiki/Малахова_Зельма_Иннокентьевна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мальцева-Эрман Теодора Фердинандовна 47 лет</strong></p>
<p>Родилась в 1890 г., Германия; немка; колхозница.. Прожив.: Омскя
обл., Крутинский р-н, д. Усть-Логатка. Арестована 27 августа 1937
г.<br />
Приговорена: Тройка при УНКВД по Омской обл. 10 ноября 1937 г., обв.: по
ст. 58-10 УК РСФСР. Приговор: ВМН. Расстреляна 14 ноября 1937 г. Место
захоронения - Омск. Реабилитирована 23 июля 1969 г. президиумом Омского
облсуда за отсутствием состава преступления.</p>
<p><em>Источник: Книга памяти Омской обл.</em></p></td>
</tr>
<tr class="even">
<td><p><strong>Малюшкина Елизавета Васильевна 54 года</strong></p>
<p>Родилась в 1884 г., г. Рига, Латвия; немка; Прожив.: г. Пермь.
Арестована 4 декабря 1937 г.<br />
Приговорена: 12 января 1938 г., обв.: шпионаж., к.-р. агитация.
Приговор: ВМН Расстреляна 25 января 1938 г.</p>
<p><em>Источник: Книга памяти Пермской обл.;</em> <a href="https://ru.openlist.wiki/Малюшкина_Елизавета_Васильевна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Манскэ Евгения Львовна 29 лет</strong></p>
<p>Родилась в 1891 г., Херсонская губ., г. Одесса, немка?, сестра
милосердия в госпитале, прожив.: г. Ялта. Где и кем арестован:
Упрособотдел Южнозапфронтов. Дата ареста: 1920 г., Обвинение:
"белогвардейка". Осуждение: 22 декабря 1920 г., Осудивший орган:
Чрезвычайная тройка Крымской ударной группы Упрособотделов
Южнозапфронтов. Приговор: ВМН (расстрел). Дата расстрела: 23 декабря
1920 г., Место смерти: Крым. Архивное дело: Протокол засед. Чрезв.
тройки Крымской ударной группы Упрособотделов Южнозапфронтов,
22.12.1920</p>
<p>Источники данных: Сайт историка Сергея Владимировича Волкова; <a href="https://ru.openlist.wiki/Манскэ_Евгения_Львовна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мантель Беата Андриановна 46 лет</strong></p>
<p>1892 г.р., м.р.: Керченский р-н, немка, из крестьян-кулаков,
образование: начальное, укладчица завода "Серп и Молот", Прожив.: г.
Симферополь</p>
<p>арестована НКВД Крыма 10.11.1937. Обвинение: ст. 58-8,9,10,11 УК
РСФСР: скрывала фашистскую деятельность мужа от органов сов. власти</p>
<p>Приговор: тройкой НКВД Крыма, 28.08.1938 — ВМН с конфискацией
имущества. Расстреляна 01.10.1938. Реабилитация: Прокуратурой Крымской
обл., 26.06.1989. Арх.дело: ГААРК, ф.р-4808, оп.1, д. 014822</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 4; <a href="https://ru.openlist.wiki/Мантель_Беата_Андриановна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мараци Эмилия Леопольдовна 43 года</strong></p>
<p>1894 г.р., кол. Покащев Сербовской вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в кол. Покащев
Емильчинского р-на Житомирской обл. Арестована 20 ноября 1937 г. Обвин.:
по ст. 54-11 УК УССР. По постановлению НКВД СССР и Прокурора СССР от 20
декабря 1937 г. расстреляна в декабре 1937 г. в г. Житомир.
Реабилитирована в 1967 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290466">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Маренс Анна Дмитриевна 36 лет</strong></p>
<p>1902 г.р., уроженка г. Гатчина, немка (в различных анкетах также
русская, еврейка, грузинка), б/п, зав. делопроизводством Ленгортэка Окт.
ж. д., Прожив.: г. Ленинград, Ропшинская ул., д. 19, кв. 16. Арестована
16 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 28 апреля 1938 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 1
июня 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://base.memo.ru/person/show/2753360">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Маркевич Ольга Фридриховна 43 года</strong></p>
<p>1895 г.р., м.р.: с. Грудно Поливно (Польша), немка, из крестьян,
образование начальное, домохозяйка, Прожив.: г. Полтава. Арестован 16
января 1937 г. Осужден Особой тройкой при УНКВД Полтавской обл. от 27
сентября 1938г. по ст. 54-6 УК УССР на расстрел с конфискацией
имущества. Приговор исполнен 2 октября 1938г. Реабилитирована Полтавской
областной прокуратурой 8 июня 1989г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=170660">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Масленникова Каролина Фридриховна 55 лет</strong></p>
<p>1883 г.р., уроженка г. Вильно, немка, б/п, учительница, Прожив.: ст.
Торошино Псковского р-на Лен. обл. Арестована 5 февраля 1938 г.
Комиссией НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст.
ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 1 апреля 1938
г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2753632">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Массель Клара Германовна 52 года</strong></p>
<p>1890 г.р., место рождения - Германия, г. Гайнау, немка,
прожив.:-РСФСР, г. Свердловск, сторож. 4 Горторг, магазин № 3,
Арестована 25 октября 1941 г., осуждена 28 февраля 1942 г. Расстреляна 7
апреля 1942 г.</p>
<p><em>Источник: Книга памяти Свердловской обл.;</em> <a href="https://ru.openlist.wiki/Массель_Клара_Германовна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Матейка-Гефт Анна Юльевна 61 год</strong></p>
<p>1877 г.р., уроженка г. Шлок Лифляндской губ., немка, б/п,
домохозяйка, Прожив.: г. Ленинград, Университетская наб., д. 7/9, кв.
44а. Арестована 27 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 21
апреля 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 5 мая 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Матейка-Гефт_Анна_Юльевна_(1877)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Матери Эмилия Климентиевна 29 лет</strong></p>
<p>1909 г.р., Николаевская обл. с. Блюменфельд Березанского р-на,
прожив.: там же, немка, из крестьян, образование начальное, колхозница.
Арестована 18.11.1937 г. Постановлением НКВД СССР и Прокурора СССР от
25.12.1937 г. приговорена к расстрелу. Расстреляна 09.01.1938 г. Место
захоронения неизвестно. Реабилитирована в 1989 г. Информация внесена в
банк репрессированных Украины: 28-05-2009</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=34933">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мауль Елизавета Кондратьевна 41 год</strong></p>
<p>Родилась в 1901 г., Саратовская обл., Бальцерский контон, с.Шилинг.;
немка; неграмотный; Прожив.: Акмолинская (Целиноградская) обл.
с.Петровка. Арестована 28 января 1942 г. Молотовский РО НКВД.
Приговорена: Акмолинский облсуд 28 июня 1942 г., обв.: 58-10 УК
РСФСР.<br />
Приговор: ВМН Реабилитирована 25 ноября 1967 г. Пост.Президиума
Верховного суда КазССР за отсутствием состава преступления</p>
<p><strong>Источник: Сведения КНБ РК;</strong> <a href="https://ru.openlist.wiki/Мауль_Елизавета_Кондратьевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Маурер-Лауер Апполония Николаевна 44 года</strong></p>
<p>Родилась в 1897 г. немка; пекарь, "Красный пищевик" артель..
Прожив.: г. Акмолинск г. Акмолинская (Целиноградская) обл.<br />
Арестована 18 июля 1941 г. Акмолинский УНКВД. Приговорена: Акмолинский
областной суд 3 сентября 1941 г., обв.: 58-10, 58-4 УК РСФСР.<br />
Приговор: ВМН Реабилитирована 14 августа 1989 г. ВС КазССР за
отсутствием состава преступления</p>
<p><strong>Источник: Сведения КНБ РК;</strong> <a href="https://ru.openlist.wiki/Маурер-Лауер_Апполония_Николаевна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Махмюллер Фрида Фрицевна 27 лет</strong></p>
<p>Родилась в 1911 г., г. Гельзенкирхен, Германия, немка, из рабочих,
образование: среднее техническое. Магнитогорск, коксохимический цех,
химик-исследователь, прожив.: г. Магнитогорск, Челябинская обл, член
ВЛКСМ с 1929-1937 г.г., Дата ареста: 12 ноября 1937 г., Осуждение: 29
мая 1938 г., Осудивший орган: НКВД СССР, Статья: 58-6-11. Приговор: ВМН
(расстрел). Дата расстрела: 15 июля 1938 г., Дата реабилитации: 31 июля
1989 г., Реабилитирующий орган: Прокуратура Челябинской обл. Архивное
дело: Объединенный гос. архив Челябинской обл.; Фонд Р-467, Опись 4,
Дело 5302</p>
<p>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Махмюллер_Фрида_Фрицевна_(1911)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Махт Екатерина Иосифовна 39 лет</strong></p>
<p>Родилась в 1899 г., д. Келер Саратовской губ.; немка; образование
н/начальное; БОЗ. Прожив.: г. Минск, ул. Октябрьская 15, кв. 5.
Арестована 31 декабря 1937 г. Приговорена: Комиссия НКВД СССР и
Прокурора СССР 29 марта 1938 г., обв.: 72, 76 УК БССР - к/р агитация.
Приговор: ВМН Расстреляна 13 апреля 1938 г. Место захоронения - Минск.
Реабилитирована 14 апреля 1989 г. Прокуратура БССР</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Махт_Екатерина_Иосифовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мац Елена Ивановна 58 лет</strong></p>
<p>(Варианты ФИО: Факерод) Родилась в 1884 г., с. Тучин, Доменский уезд,
Волынская губ., немка, из крестьян, образование: самоучка, не работала,
прожив.: г. Миасс, Челябинская обл, б/п. Дата ареста: 29 августа 1941
г., Осуждение: 5 декабря 1941 г., Осудивший орган: Челябинский областной
суд. Статья: 58-10 ч. 2. Приговор: ВМН (расстрел), Дата расстрела: 25
июня 1942 г., Дата реабилитации: 15 июня 1992 г., Реабилитирующий орган:
Прокуратура Челябинской обл.. Архивное дело: Объединенный гос. архив
Челябинской обл.; Фонд Р-467, Опись 4, Дело 5311</p>
<p>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Мац_Елена_Ивановна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Машенко-Крекер Лидия Францевна 37 лет</strong></p>
<p>1901 г.р., м.р.: Запорожская обл. г. Молочанск Токмакского р-на,
немка, образование среднее, Прожив.: Запорожская обл. м. Роды
Пологовского р-на, домохозяйка. Арестована 26 февраля 1938 г.,
обвинение: проводила к/р работу, имела связь с немцами в 1918 г. НКВД
СССР и Прокурором СССР 31 мая 1938 г. приговорена к расстрелу. Дата
исполнения приговора и место захоронения неизвестны. Реабилитирована в
1989 г. Информация внесена в банк репрессированных Украины:
26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=316783">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мейер Евгения Александровна 50 лет</strong></p>
<p>1888 г.р., уроженка и жительница г. Ленинград, немка, б/п,
преподавательница пения в школах № 13 и 15, Прожив.: г. Ленинград, пр.
25 Октября, д. 147, кв. 9. Арестована 9 февраля 1938 г. Комиссией НКВД и
Прокуратуры СССР 21 апреля 1938 г. приговорена по ст. 58-10 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 5 мая 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Мейер_Евгения_Александровна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мейер Елизавета Александровна 43 года</strong></p>
<p>Родилась в 1894 г., Бессарабская обл.; немка; б/п; З/к, дочь
лютеранского епископа. Прожив.: Карельская АССР, Медвежьегорский р-н,
ББК.<br />
Арестована 1 августа 1937 г. Приговорена: тройка при НКВД КАССР 2
сентября 1937 г., обв.: по ст. 58-6-10-11. Приговор: расстрелян
Расстреляна 20 сентября 1937 г. Место захоронения - окрестности г. Кемь.
Реабилитирована 12 апреля 1989 г. прокурор Карелии</p>
<p><strong>Источник: Книга памяти Республики Карелия;</strong> <a href="https://ru.openlist.wiki/Мейер_Елизавета_Александровна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мельгоп Ирма Карловна 58 лет</strong></p>
<p>1880 г.р., м.р.: г. Одесса, немка, из кустарей, образование: среднее,
педагог санатория им. Крупской, Прожив.: г. Евпатория, арестована
Евпаторийским РО НКВД Крыма 15.06.1938. Обвинение: ст. 58-6,7,9,10,11 УК
РСФСР: член национал-ой повстанческой шпионско-диверсионно-вредительской
группы. Приговор: тройкой НКВД Крыма, 15.10.1938 — ВМН с конфискацией
имущества. Реабилитация: ВТ Одесского ВО, 19.10.1956. Арх.дело: ГААРК,
ф.р-4808, оп.1, д. 08884</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 4;</strong> <a href="https://ru.openlist.wiki/Мельгоп_Ирма_Карловна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Менгель Маргарита Ивановна 37 лет</strong></p>
<p>Родилась в 1901 г., Германия, г. Дюссельдорф; немка; образование
среднее; б/п; редакция немецкой газеты 'Дейче централь цейтунг':
литературный работник. Прожив.: г. Москва, Арбатская площадь, д. 1/2.
кв. 4. Арестована 14 февраля 1938 г.<br />
Приговорена: Комиссией НКВД СССР и прокурора СССР 29 июля 1938 г.,
обв.: шпионаже в пользу Германии.<br />
Расстреляна 20 августа 1938 г. Место захоронения - Московская обл.,
Бутово. Реабилитирована в ноябре 1958 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Менгель_Маргарита_Ивановна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Менцингер Лидия Георгиевна 48 лет</strong></p>
<p>1889 г.р., м.р.: г. Москва, немка, зав. техническим архивом,
"Волгапромстрой", Прожив.: г. Казань, арестована 24.04.1937. Обвинение:
58-10 ч.2, 58-11 ("религиозная агитация, провокационные слухи"),
Приговор: тройкой НКВД ТАССР, 10.11.1937 — ВМН, конфискация
имущества</p>
<p>Расстреляна 14.11.1937, г.Казань. Реабилитация: Реабилитирована,
20.07.1956</p>
<p><strong>Источник: Книга памяти Республики Татарстан , т.09;</strong>
<a href="https://ru.openlist.wiki/Менцингер_Лидия_Георгиевна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мерц Алиса Христиановна (Христофорова) 35
лет</strong></p>
<p>1903 г.р., м.р.: Анапский р-н, с. Пиленково, немка, образование:
среднее, б/п, счетовод Анапской райдеткомиссии, Прожив.: г. Анапа</p>
<p>арестована 04.01.1938. Обвинение: «участница к/р немецкой
националистической шпионской организации». Приговор: Комиссия НКВД и
прокурора СССР, 02.02.1938 — ВМН. Расстреляна 03.03.1938, г.Краснодар.
Реабилитация: ВТ СКВО, 16.12.1957 - за отсутствием состава преступления.
Арх.дело: 22545</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.5;</strong> <a href="https://ru.openlist.wiki/Мерц_Алиса_Христиановна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мерц Эльза Томасовна 38 лет</strong></p>
<p>1900 г.р., м.р.: Крымская обл., с. Семь Колодезей, немка,
образование: среднее, б/п, учитель Джигинской школы, Прожив.: Анапский
р-н, с. Джигинка, арестована 17.02.1938. Обвинение: «участница к/р
немецкой националистической шпионской организации». Приговор: Комиссия
НКВД и прокурора СССР, 29.04.1938 — ВМН. Расстреляна 05.06.1938.
Реабилитация: ВТ СКВО, 16.12.1957 - за отсутствием состава преступления.
Арх.дело: 22545</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.5; <a href="https://ru.openlist.wiki/Мерц_Эльза_Томасовна_(1900)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мецгер Кристинаа Яковлевна 63 года</strong></p>
<p>1878 г.р., м.р Днепропетровская обл. г. Синельниково, немка,
образование: начальное, Прожив.: Луганская обл. м. Ровеньки, не
работала. Военным трибуналом войск НКВД Донецкой обл. 3 сентября 1941 г.
приговорена к расстрелу. Реабилитирована в 1989 г. Информация внесена в
банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=62445">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Миддеке Мия Гергардовна 29 лет</strong></p>
<p>Родилась в 1909 г., Германия, Рур р-н, Обегаузен г., немка,
образование: начальное, преподаватель, педтехникум, прожив.: г. Джамбул.
Дата ареста: 3 июня 1938 г., Джамбулское РО НКВД, обвинение: 58, п. 1 УК
РСФСР, осуждение: 30 сентября 1938 г., осудивший орган: Тройка УНКВД по
ЮКО. Статья: 58-1 УК РСФСР. Приговор: ВМН. Дата реабилитации: 5 мая 1989
г., Джамбулская областная прокуратура, Указ ПВС СССР от 16 января 1989
года</p>
<p><strong>Источники данных: Сведения ДКНБ РК по Жамбылской обл.; МВД
Республики Казахстан; <a href="https://ru.openlist.wiki/Миддеке_Мия_Гергардовна_(1909)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миквиц Александра Васильевна 36 лет</strong></p>
<p>1902 г.р., уроженка и жительница г. Ленинград, немка, б/п,
технический переводчик Котлотурбинного ЦНИИ, Прожив.: г. Ленинград,
Манежный пер., д. 1/4, кв. 12. Арестована 27 января 1938 г. Комиссией
НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст. 58-6 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2754455">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Милаш Франциска Севастьяновна 42 года</strong></p>
<p>Родилась в 1895 г., с. Кандель, Раздельнянский р-н, Одесская обл.;
немка. Арестована 29 августа 1937 г. НКВД СССР и прокурор СССР<br />
Приговорена: 5 декабря 1937 г. Приговор: ВМН. Арх.дело: 16657 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Милаш_Франциска_Севастьяновна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миллер Ванда Игнатьевна 39 лет</strong></p>
<p>Родилась в 1899 г., Колония Милешово Волынской обл.; немка; директор,
Слуцкая гостиница. Прожив.: г. Слуцк. Минская обл., Арестована 28 июля
1938 г., Приговорена: Комиссия НКВД СССР и Прокурора СССР 29 марта 1938
г., обв.: 68 УК БССР - агент немецкой разведки. Приговор: ВМН
Расстреляна 29 октября 1938 г. Реабилитирована 12 октября 1960 г. ВТ
БВО</p>
<p><em>Источник: Белорусский "Мемориал";</em> <a href="https://ru.openlist.wiki/Миллер_Ванда_Игнатьевна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Миллер Вильгельмина Яковлевна 51 год</strong></p>
<p>1887 г.р., уроженка г. Москва, немка, б/п, делопроизводитель завода №
212 "Электроприбор", Прожив.: г. Ленинград, Ропшинская ул., д. 20, кв.
3. Арестована 9 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 14
апреля 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 30 апреля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://ru.openlist.wiki/Миллер_Вильгельмина_Яковлевна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миллер Лидия Адольфовна 42 года</strong></p>
<p>1896 г.р., кол. Елисаветполь Барашевской вол. Житомирского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в кол.
Новозелена Новоград-Волынского горсовета Житомирской обл. Арестована 18
февраля 1938 г. Обвин.: в причастности к ПОВ. По постановлению тройки
при УНКВД по Житомирской обл. от 4 октября 1938 г. расстреляна 5 октября
1938 г. в г. Житомире. Реабилитирована в 1957 г<strong>.</strong></p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290498">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Миллер Мария Карловна 46 лет</strong></p>
<p>Родилась в 1896 г., АССР Немцев Поволжья, г. Марксштадта; рабочая
Мельзавода № 15.. Прожив.: г. Вольск, Саратовская обл.,<br />
Арестована Вольским ГО НКВД. 11 августа 1941 г. Приговорена: Саратовский
облсуд 11 января 1942 г., обв.: за антисоветскую агитацию.<br />
Приговор: ВМН. Расстреляна 4 февраля 1942 г. Место захоронения - г.
Вольск. Реабилитирована 26 февраля 1993 г. Саратовской
обл.прокуратурой.</p>
<p><strong>Источник: Книга памяти Саратовской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Миллер_Мария_Карловна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Миллер Паулина Ивановна 50 лет</strong></p>
<p>Родилась в 1892 г., Сталинская, Ямской р-н, Берестово, немка,
образование: начальное, колхозница, прожив.: Алма-Атинская обл., Дата
ареста: 5 октября 1942 г., Обвинение: 58, п. 10, 58, п. 11 УК РСФСР.
Осуждение: 1 декабря 1942 г., Осудивший орган: А-Атинский облсуд.
Приговор: ВМН. Дата реабилитации: 3 июня 1992 г., Генпрокуратура РК.
Основания реабилитации: Указ Президента СССР от 13.08.1990.</p>
<p>Источники данных: Сведения ДКНБ РК по г.Алматы; МВД Республики
Казахстан; <a href="https://ru.openlist.wiki/Миллер_Паулина_Ивановна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Миллер-Жаворонкова Анна Давыдовна 31 год</strong></p>
<p>Родилась в 1907 г., г. Омск., немка, образование: среднее, счетный
работник, Облзаготзерно, прожив.: г. Караганда. Дата ареста: 26 апреля
1938 г., УНКВД по Карагандинской обл., Осуждение: 29 сентября 1938 г.,
Тройка УНКВД по Карагандинской обл., Приговор: ВМН. Дата реабилитации: 9
июля 1963 г., Верховный суд КазССР</p>
<p><strong>Источники данных: Сведения ДКНБ РК по Карагандинской
обл.;</strong> <a href="https://ru.openlist.wiki/Миллер-Жаворонкова_Анна_Давыдовна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мисфельдт Зинаида Фердинандовна 41 год</strong></p>
<p>1896 г.р., уроженка г. Ленинград, немка, б/п, бухгалтер треста
"Апатит", Прожив.: г. Кировск Мурманского окр. Лен. обл., Хибиногорская
ул., д. 9, кв. 3. Арестована 26 октября 1937 г. Особой тройкой УНКВД ЛО
15 декабря 1937 г. приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 18 декабря 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
4;</em> <a href="https://ru.openlist.wiki/Мисфельдт_Зинаида_Фердинандовна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Митцих Мария Георгиевна 39 лет</strong></p>
<p>(варианты фамилии: Рольгейзер) Родилась в 1899 г. немка; образование
высшее; преподаватель немецкого и английского языков педагогического
института. Прожив.: Астрахани. Приговорена: Тройка при УНКВД
Сталинградской обл. 25 сентября 1938 г., обв.: обвинена в шпионаже.
Приговор: ВМН. Расстреляна 21 октября 1938 г. Реабилитирована в 1956
г.</p>
<p><em>Источник: Книга памяти Астраханской обл.;</em> <a href="https://ru.openlist.wiki/Митцих_Мария_Георгиевна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Михайлюк Ольга Ивановна 35 лет</strong></p>
<p>1902 г.р., кол. Геральдовка Городницкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в кол.
Геральдивка Г. ницкого р-на Житомирской обл. Арестована 15 октября 1937
г. Обвин.: по ст. 54-6 УК УССР. По постановлению НКВД СССР и Прокурора
СССР от 5 ноября 1937 г. расстреляна 17 ноября 1937 г. в г. Житомире.
Реабилитирована в 1968 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
4; <a href="http://www.reabit.org.ua/nbr/?ID=290452">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Могилина Фрида Иогановна 37 лет</strong></p>
<p>09.04.1901 г.р., м.р.: Германия, д. Зистермюге, немка, образование:
начальное, до ареста член ВКП(б), чернорабочая Первомайской селекционной
опытной станции, Прожив.: Гулькевичский р-н, на Первомайской
селекционной опытной станции, арестована 05.01.1938. Обвинение:
«являлась участницей немецкой фашистской организации, участвовала в
подготовке террористического акта над т. Сталиным, участие в вербовке
новых лиц в к/р организацию». Приговор: Комиссия НКВД и прокурора СССР,
02.02.1938 — ВМН. Расстреляна. Реабилитация: судебной коллегией по
уголовным делам Верховного суда РСФСР, 19.11.1963. Арх.дело: 34315</p>
<p>Источник: Книга памяти Краснодарского края , т.1; <a href="https://ru.openlist.wiki/Могилина_Фрида_Иогановна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мок Магдалина Иосифовна 58 лет</strong></p>
<p>Родилась в 1879 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована 27 июля 1937 г. НКВД СССР и прокурор СССР.
Приговорена: 13 октября 1937 г. Приговор: ВМН. 15282 - УСБУ в Одесской
обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Мок_Магдалина_Иосифовна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мок Терезия Ивановна 46 лет</strong></p>
<p>Родилась в 1891 г., с. Кляйн-Либенталь, Овидиопольский р-н, Одесская
обл.; немка. Арестована. Арестована 27 июля 1937 г. НКВД СССР и прокурор
СССР. Приговорена: 13 октября 1937 г. Приговор: ВМН. Архивное дело:
15282 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Мок_Терезия_Ивановна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Молчанова-Зимон Мария Людвиговна 35 лет</strong></p>
<p>1902 г.р., м.р.: Германия, немка, уборщица, Прожив.: Краюшкинский
р-н, с. Среднекраюшкино, арестована 17.12.1937. Обвинение: по ст. 58-2,
9, 11. Приговор: Особое совещание при НКВД СССР, 23.03.1938 — ВМН.
Расстреляна 10.04.1938, г. Барнаул. Реабилитация: прокуратурой АК,
24.05.1989</p>
<p><strong>Источник: Книга памяти Алтайского края , т.3-1; <a href="https://ru.openlist.wiki/Молчанова-Зимон_Мария_Людвиговна_(1902)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мориц Марта Оттовна 34 года</strong></p>
<p>Родилась в 1904 г., Германия, г. Гамбург; немка; образование среднее;
член КП Германии; референт ИККИ. Прожив.: г. Москва, гостиница "Люкс",
комн. 102. Арестована 7 сентября 1937 г. Приговорена: ВКВС СССР 8 апреля
1938 г., обв.: а/с террористической деятельности. Расстреляна 8 апреля
1938 г. Место захоронения - Московская обл., Коммунарка. Реабилитирована
в марте 1958 г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки – Коммунарка;</strong>
<a href="https://ru.openlist.wiki/Мориц_Марта_Оттовна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Муравщик Евдокия Карповна 24 года</strong></p>
<p>(Фон-Алидорф Айда Вильгельмовна) Родилась в 1913 г., Украинская ССР
(по другим данным в Берлине), Установский р-н, местечка Анновка; немка;
образование среднее; б/п; раменский райздравотдел: врач амбулатории.
Прожив.: г. Москва, Доброслободский пер., д. 16, кв. 8. Арестована 15
сентября 1937 г. Приговорена: тройкой при УНКВД по Московской обл. 15
ноября 1937 г., обв.: а/с разговорах, нецензурных выражениях в адрес
членов правительства. Расстреляна 19 ноября 1937 г. Место захоронения -
Московская обл., Бутово. Реабилитирована в феврале 1990 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский полигон; <a href="https://ru.openlist.wiki/Муравщик_Евдокия_Карповна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мюллер Евгения Робертовна 55 лет</strong></p>
<p>1883 г.р., м.р.: Эстонская ССР, г. Бернов, немка, из служащих,
образование: высшее, б/п, школа № 12, учитель, Прожив.: г. Троицк,
Челябинская обл., арестована 22.02.1938. Обвинение: ст. 58-2, 58-6,
58-9, 58-10, 58-11. Приговор: Постановление НКВД и Прокуратуры СССР,
16.05.1938 — ВМН. Расстреляна 16.06.1938. Арх.дело: ГУ ОГАЧО. Ф. Р-467.
Оп. 4. Д. 6224</p>
<p>Источник: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Мюллер_Евгения_Робертовна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мюллер Евгения Федоровна 39 лет</strong></p>
<p>1899 г.р., уроженка и жительница г. Ленинград, немка, б/п, экономист
Лен. областной базы полиграфической промышленности, Прожив.: г.
Ленинград, Заг. ный пр., д. 42, кв. 5. Арестована 5 февраля 1938 г.
Комиссией НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст.
ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938
г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
9;</em> <a href="https://base.memo.ru/person/show/2755959">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мюллер Инге 25 лет</strong></p>
<p>Родилась в 1926 г., г.Лейпциг (Германия); немка; образование среднее;
б/п; БОЗ.. Прожив.: ФРГ, г.Констанц, Готтлиберштрассе, д.19.. Арестована
27 мая 1950 г. Приговорена: ВТ в/ч 48240 23 мая 1951 г.,
обв.: шпионаже..<br />
Расстреляна 24 июля 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 24 июля 1998 г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Мюллер_Инге_(1926)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мюллер Фрида 24 года</strong></p>
<p>Родилась в 1927 г., г. Прихсенштадт (Германия); немка; образование
среднее; б/п; официантка в офицерской столовой советской в/ч..
Прожив.: ГДР, г.Шверин, Бисмаркштрассе, д.15.. Арестована 8 мая 1950 г.
Приговорена: ВТ в/ч 48240 2 декабря 1950 г., обв.: шпионаже..
Расстреляна 27 февраля 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 18 октября 1995 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Мюллер_Фрида_(1927)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Мюллер Эрна Оттовна 34 года</strong></p>
<p>(Ронтке Люция) Родилась в 1903 г., Берлине; немка; образование
среднее; член КП Германии, член ВКП(б); зам. зав. бюро Секретариата
ИККИ.. Прожив.: г. Москва, ул.Горького, д.36, комн.240 (гостиница
"Люкс").. Арестована 26 июля 1937 г. Приговорена: ВКВС СССР 14 сентября
1937 г., обв.: шпионаже.. Расстреляна 14 сентября 1937 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 30 сентября 1988
г. Пленумом Верховного Суда СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Мюллер_Эрна_Оттовна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Мюллер-Бродина Тереза Иосифовна 39 лет</strong></p>
<p>1898 г.р., уроженка г. Розенгейм (Германия), немка, б/п, домохозяйка,
Прожив.: г. Псков Лен. обл., Михайловская ул., д. 4, кв. 2. Арестована
11 ноября 1937 г. Комиссией НКВД и Прокуратуры СССР 8 декабря 1937 г.
приговорена по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 15 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 4; <a href="https://ru.openlist.wiki/Мюллер-Бродина_Тереза_Иосифовна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Мюльхаузен Мета-Маргарита-Лили-Лина 45 лет</strong></p>
<p>Родилась 26.10.1907, г.Кассель (Германия); немка; образование
среднее; член НДПГ (в 1943-1945 гг. член НСДАП); стенографистка в
ратхаузе г.Гера.. Прожив.: ГДР, г.Гера (Тюрингия), Цеппелинштрассе,
д.28/3. Арестована 14 ноября 1951 г. Приговорена: ВТ в/ч 48240 14
февраля 1952 г., обв.: шпионаже в пользу американской
разведки..Расстреляна 30 апреля 1952 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 24 июля 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Мюльхаузен_Мета-Маргарита-Лили-Лина_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Надеждина Екатерина Андреевна 48 лет</strong></p>
<p>1890 г.р., с. Белоусовка Полтавской обл., прожив.: м. Жмеринка,
немка, из помещиков, образование незаконченное высшее, домохозяйка.
Арест. 07.03.1938 г. Обвин. по ст. 54-10, 11 УК УССР. По приговору
Тройки УНКВД Винницкой обл. от 26.04.1938 г. расстреляна 17.05.1938 г.
Реабил. 22.07.1957 г.</p>
<p><strong>Источник: Реабилитированные историей: Винницкая обл. том
4;</strong> <a href="https://bessmertnybarak.ru/books/person/610366/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Неб Марта Ивановна 43 года</strong></p>
<p>1894 г.р., м.р.: Донецкая обл. с. Малоорловка Чистяковского р-на
прожив.: там же, немка, б/п, образование начальное, колхозница колхоза
им. Тельмана. Арестована 16 ноября 1937 г. Осуждена Особым совещанием
при НКВД СССР к расстрелу, Сведения о исполнении приговора отсутствуют,
реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=242217">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Незгуцкая Марта Адольфовна 44 года</strong></p>
<p>Родилась в 1893 г., с. Раковичи Радомышльского р-на Житомирской обл.,
немка, образование начальное. Прожив.: с. Мусийки, домохозяйка.
Комиссией при НКВД СССР и Прокуратуре СССР 2 ноября 1937 года
приговорена к расстрелу. Приговор исполнен 13 ноября 1937 г. Место
захоронения неизвестно. Реабилитирована в 1960 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2406730/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Нейкум-Кених Феломена Бонтазаровна 36 лет</strong></p>
<p>1902 г.р., м.р.: Евпаторийский р-н, немка, из крестьян-кулаков,
образование: малограмотная, б/п, член колхоза им. Буденного, Прожив.:
Тельманский р-н, арестована Тельманским РО НКВД Крыма 09.02.1938.
Обвинение: ст. 58-10 УК РСФСР: агитация против участия в голосовании по
выборам в Верховный Совет СССР. Приговор: тройкой НКВД Крыма, 15.02.1938
— ВМН с конфискацией имущества</p>
<p>Расстреляна 08.07.1938. Реабилитация: Прокуратурой Крымской обл.,
19.05.1989. Арх.дело: ГААРК, ф.р-4808, оп.1, д. 14343</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 4; <a href="https://ru.openlist.wiki/Нейкум-Кених_Феломена_Бонтазаровна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нейланд Екатерина Яковлевна 39 лет</strong></p>
<p>1899 г.р., м.р.: Германия, г. Макдебург, немка, из рабочих,
образование: среднее, мед.сестра, 3-я Советская больница г.Минска,
Прожив.: г. Минск, ул. Каменная 14, кв. 2, арестована 09.01.1938.
Обвинение: 68 УК БССР - агент немкаких разведорганов. Приговор: комиссия
НКВД СССР и Прокурора СССР, 29.03.1938 — ВМН. Расстреляна 29.11.1938,
Минск. Реабилитация: ВТ БВО, 14.11.1957. Арх.дело: КГБ БССР -
11096-с</p>
<p>Источник: Белорусская "Мемориал"; <a href="https://ru.openlist.wiki/Нейланд_Екатерина_Яковлевна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нейман Нина Эрнестовна 52 года</strong></p>
<p>1886 г.р., уроженка г. Виндава Курляндской губ., немка, б/п,
преподаватель немецкого языка на рабфаке Пединститута им. Герцена,
Прожив.: г. Ленинград, ул. Декабристов, д. 57. Арестована 27 мая 1938 г.
Особой тройкой УНКВД ЛО 7 октября 1938 г. приговорена по ст. 58-6 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 10 октября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
11;</em> <a href="https://ru.openlist.wiki/Нейман_Нина_Эрнестовна_(1886)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Неймиллер Эмма Ивановна 38 лет</strong></p>
<p>Родилась в 1899 г., с. Цыбулевка, Цебриковский р-н, Одесская обл.;
немка. Арестована 11 ноября 1937 г. Тройка при УНКВД по Одесской
обл.<br />
Приговорена: 22 декабря 1937 г. Приговор: ВМН. Арх.дело: 17292 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина;</strong> <a href="https://ru.openlist.wiki/Нейланд_Екатерина_Яковлевна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нейфельд Мария Ивановна 41 год</strong></p>
<p>1896 г.р, м.р.: Донецкая обл. с. Мариновка Сталинского р-на, немка,
б/п, образование среднее, Прожив.: Донецкая обл. г. Сталино (г. Донецк),
Витка, ул. Сталинская, дом. №16, кв. 2, домохозяйка. Арестована 21
декабря 1937 г. Осуждена Особым совещанием при НКВД СССР к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1957
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=242418">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нельде Алида Ивановна 71 год</strong></p>
<p>1870 г., с. Андрейбург Таврической губ., немка, крестьянка, б/п,
малограмотная, домохозяйка. 26.09.1941 г., обвинена в а/сов.
деятельности, расстреляна Реабилитирована 14.10.1991г. Информация
внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=101006">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Нельде Павлина Яковлевна 49 лет</strong></p>
<p>Родилась: 26.12.1889 г., немка, колхозница, прожив.: с. Никольское
Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 02.12.1937
г.,</p>
<p>Ст. обвин: 54-10 ч.1 УК УССР. Приговорена: НКВД – Генеральный
Прокурор ВД и Прокурор СССР от 02.01.1938 г., Расстрел. Дата расстрела:
– 25.01.1938 г. Место гибели: г. Херсон. Реабилитирована: 18 мая 1993 г.
Архивные данные: Фонд: Р-4033. Опись: 8. Дело: 275. Листы: 6, 19, 32.
Информация внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=40&amp;&amp;id=31821">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Немберг Берта Иосифовна 56 лет</strong></p>
<p>1882 г.р., м.р.: г. Одесса, немка, образование: начальное, б/п, БОЗ,
Прожив.: г. Краснодар, ул.Дроздова, 19. Приговор: Комиссия НКВД и
прокурора СССР, 02.02.1938 — ВМН. Расстреляна 10.02.1938, г.Краснодар.
Реабилитация: ВТ СКВО, 04.11.1957. Арх.дело: 20700</p>
<p>Источник: Книга памяти Краснодарского края , подготовительные
материалы; <a href="https://ru.openlist.wiki/Немберг_Берта_Иосифовна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Несвит Ольга Генриховна 37 лет</strong></p>
<p>1901 г.р., кол. Гофмановка Городницкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, домохозяйка. Прожив.: г. Овруче
Житомирской обл. Арестована 13 ноября 1937 г. Обвин.: по ст. 54-6, 54-10
УК УРС г. По постановлению НКВД СССР и Прокурора СССР от 4 января 1938
г. расстреляна 13 января 1938 г. в г. Житомир Реабилитирована в 1989
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299359">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нетц Мария Юрьевна 42 года</strong></p>
<p>1896 г.р., уроженка и жительница г. Ленинград, немка, б/п, перед
арестом БОЗ, Прожив.: г. Ленинград, Столярный пер., д. 9, кв. 12.
Комиссией НКВД и Прокуратуры СССР 17 января 1938 г. приговорена по ст.
ст. 58-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 29 января 1938
г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
8;</em> <a href="https://ru.openlist.wiki/Нетц_Мария_Юрьевна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Николаи Ильза 23 года</strong></p>
<p>Родилась 01.10.1929, Берлине; немка; образование среднее; б/п; БОЗ..
Прожив.: Западный Берлин, р-н Вильмерсдорф, Калишерштрассе, д.26..
Арестована 11 января 1952 г. Приговорена: ВТ в/ч 48240 13 марта 1952 г.,
обв.: шпионаже и а/с деятельности.. Расстреляна 9 мая 1952 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 29 ноября 2001
г. ВКВС СССР</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Николаи_Ильза_(1929)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нитче Вера Карловна 38 лет</strong></p>
<p>Родилась в 1904 г., г. Ленинград; немка; б/п; Чернорабочая Мехонского
ЛТХ. Арестована 9 сентября 1942 г., Приговорена: Челябинским облсудом 28
декабря 1942 г., обв.: по обвинению в а/с агитации, ст.58-10. Приговор:
к ВМН. Реабилитирована 25 апреля 1990 г. Реабилитирована Верховным судом
РСФСР</p>
<p><strong>Источник: Книга памяти Курганской обл.;</strong> <a href="https://ru.openlist.wiki/Нитче_Вера_Карловна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ноздровская Мария Иосифовна 45 лет</strong></p>
<p>Родилась в 1892 г., с. Зельцы, Раздельнянский р-н, Одесская обл.;
немка. Арестована 30 августа 1937 г.<br />
Приговорена: 26 октября 1937 г. Приговор: ВМН. Расстреляна 4 ноября 1937
г., Арх.дело: 9558 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Ноздровская_Мария_Иосифовна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нойманн Клара-Вильхельмина-Луиза-Паулина-Хариетта 54
года</strong></p>
<p>Родилась в 1898 г., г.Грабов (Германия); немка; образование среднее
специальное.; член ЛДПГ; Прожив.: ГДР, г.Пархим, Флёркештрассе, д.43..
Арестована 25 мая 1951 г. Приговорена: ВТ в/ч 48240 30 октября 1951 г.,
обв.: шпионаже и а/с агитации.. Расстреляна 31 января 1952 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 29 января 1996
г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Нойманн_Клара-Вильхельмина-Луиза-Паулина-Хариетта_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Нольд Екатерина Мартиновна 39 лет</strong></p>
<p>1899 г.р., м.р.: Николаевская обл. с. Блюменфельд
Тилигуло-Березанского р-на, прожив.: там же, Колхозница. Арестована
17.02.1938 г. Постановлением Тройки при УНКВД Николаевской обл. от
20.04.1938 г. приговорена к расстрелу с конфискацией имущества. Дата
казни неизвестна. Информация внесена в банк репрессированных Украины:
06-06-2009</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=35773">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Нолькен Ольга Николаевна 47 лет</strong></p>
<p>1891 г.р., уроженка г. Ревель, немка, б/п, телефонистка Центральной
телефонной станции, Прожив.: г. Ленинград, Заг. ный пр., д. 40, кв. 22.
Арестована 27 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 28 августа
1938 г. приговорена по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 6 сентября 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Нолькен_Ольга_Николаевна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Обгольц Анна Ивановна 40 лет</strong></p>
<p>Родилась: 15.04.1898, м.р.: АССР Немцев Поволжья, Марксштадтский
кантон, с. Брокгаузен, БОЗ. Прожив.: г. Энгельс, АССР Немцев Поволжья,
Aрестована УНКВД по Саратовской обл. 13.06.1937. Обвинение: за
антисоветскую деятельность. Приговор: ВКВС СССР, 21.01.1938 — ВМН.
Расстреляна 21.01.1938, в г. Саратове. Реабилитация: ВС СССР.,
24.09.1963. Арх.дело: ОФ-20146</p>
<p>Источник: Материалы к книге памяти Саратовской обл. , 2013; <a href="https://ru.openlist.wiki/Обгольц_Анна_Ивановна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Обгольц Мария Андриасовна 21 год</strong></p>
<p>Родилась в 1920, м.р.: с. Орловское (АССР немцев Поволжья), немка,
служащая, образование среднее, БОЗ, БОМЖ. Сведения о первом аресте
отсутствуют. Впервые осуждена (без указания судебного органа, статьи УК
и конкретной вины) 30.07.1941 г. до 8 г. лишения свободы. Второй раз
арестована : 30 июля 1941 г. Осуждена Военным трибуналом войск НКВД
Харьковской обл. от 27.08.1941 г. по ст. 54-10 ч. 2 УК УССР к расстрелу.
Сведения об исполнении приговора отсутствуют. Реабилитирована Полтавской
областной прокуратурой 17.06.1991г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=172402">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Оберландер Клара Готлибовна 36 лет</strong></p>
<p>1902 г.р., м.р.: Украинская ССР, Мелитопольский округ, с. Айгенфельд,
немка, образование: среднее, б/п, учительница в школе, Прожив.: г.
Анапа, арестована 05.01.1938, Обвинение: «участница к/р немецкой
националистической организации». Приговор: Комиссия НКВД и прокурора
СССР, 31.01.1938 — ВМН. Расстреляна 03.03.1938. Реабилитация: ВТ СКВО,
16.12.1957 - за отсутствием состава преступления. Арх.дело: 22545</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.5;</strong> <a href="https://ru.openlist.wiki/Оберландер_Клара_Готлибовна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Окснер Эмилия Вильгельмовна 37 лет</strong></p>
<p>Родилась в 1900 г., х. Калиновка, Мостовский р-н, Одесская обл.;
немка. Арестована 29 сентября 1937 г. Тройка УНКВД Одесской обл.<br />
Приговорена: 1 ноября 1937 г. Приговор: ВМН. Арх.дело: 19994 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Окснер_Эмилия_Вильгельмовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Олех Эмилия Генриховна 62 года</strong></p>
<p>Родилась в 1880 г., УССР, Житомирская обл., с.Сорочино.; немка;
неграмотный; Прожив.: : Акмолинская (Целиноградская) обл. 12
трудпоселок.. Арестована 3 ноября 1941 г. УНКВД по Акмолинскоц обл..
Приговорена: Акмолинский облсуд 29 июля 1942 г., обв.: 58-10, 58-11 УК
РСФСР.. Приговор: ВМН Реабилитирована 10 июня 1966 г. Президиум
Верховного Суда КазССР за отсутствием состава преступления</p>
<p><strong>Источник: Сведения КНБ РК;</strong> <a href="https://ru.openlist.wiki/Олех_Эмилия_Генриховна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Орт-Бузюк Варвара Вильгельмовна 34 года</strong></p>
<p>Родилась в 1904 г., г. Бон - Германия; немка; образование среднее;
Домохозяйка. Прожив.: Могилевская обл., Горки. Арестована 23 ноября 1937
г. Приговорена: судебный орган 3 января 1938 г., обв.: 68 - Шпионаж.
Приговор: ВМН Расстреляна 19 января 1938 г. Место захоронения - Орша.
Реабилитирована 30 сентября 1989 г. ВП БВО</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Орт-Бузюк_Варвара_Вильгельмовна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Осадчук Ольга Федоровна 43 года</strong></p>
<p>1895 г.р., сл. Тесновка Романовецкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в с. Романовка
Новоград-Волынского горсовета Житомирской обл. Арестована 18 февраля
1938 г. Обвин.: в причастности к ПОВ. По постановлению тройки при УНКВД
по Житомирской обл. от 3 ноября 1938 г. расстреляна 4 ноября 1938 г. в
г. Житомир. Реабилитирована в 1956 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299413">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Осокина Ольга Оскаровна 48 лет</strong></p>
<p>1890 г.р., м.р.: г. Санкт-Петербург, немка. Всесоюзный трест
Туркстроя, переводчица-машинистка, Прожив.: г. Москва, арестована
27.04.1935. Обвинение: шпионаж. Приговор: ОСО при НКВД СССР, 27.07.1935
— 5 лет ИТЛ, отбывала в Сиблаге. Обвинение: к.-р. Деятельность.
Приговор: тройка при УНКВД по Новосибирской обл., 02.10.1938 — ВМН.
Расстреляна 14.10.1938. Реабилитация: ВТ Сибирского ВО, 20.11.1956 - за
отсутствием состава преступления</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва);</strong> <a href="https://ru.openlist.wiki/Осокина_Ольга_Оскаровна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Павлюченко Ольга Гансовна 48 лет</strong></p>
<p>Родилась в 1890 г., г. Одесса; немка. Арестована 20 декабря 1937 г.
<em>Тройка УНКВД Одесской обл.</em> Приговорена: 29 декабря 1937 г.</p>
<p>Приговор: ВМН. Расстреляна 1 февраля 1938 г. Арх.дело: 17778 - УСБУ в
Одесской обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина); <a href="https://ru.openlist.wiki/Павлюченко_Ольга_Гансовна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Паденкопф Елизавета Вильгельмовна 54 года</strong></p>
<p>Родилась в 1888 г., Германия; немка; образование незаконченное
высшее; б/п; Арестована 7 января 1942 г.<br />
Приговорена: , обв.: по ст. 58-10. Приговор: к ВМН Расстреляна 4 августа
1942 г. Реабилитирована 24 декабря 1990 г. реабилитирована</p>
<p>Источник: Книга памяти Республики Башкортостан; <a href="https://ru.openlist.wiki/Паденкопф_Елизавета_Вильгельмовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Паукстен Эмма Готлибовна 61 год</strong></p>
<p>Родилась в 1876 г., с. Люстдорф, Приг. ный р-н, Одесская обл.; немка.
Арестована 24 декабря 1937 г. Тройка УНКВД Одесской обл., Приговорена:
28 декабря 1937 г. Приговор: ВМН. Арх.дело: 17777 - УСБУ в Одесской
обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина); <a href="https://ru.openlist.wiki/Паукстен_Эмма_Готлибовна_(1876)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пауль Шаластика Осиповна 60 лет</strong></p>
<p>1877 г.р., м.р.: АССР Немцев Поволжья, Мариентальский кантон, с. Луй,
колхозница, Прожив.: АССР Немцев Поволжья, Мариентальский кантон, с.
Луй, арестована 30.11.1937, обвинение: за антисоветскую агитацию.
Приговор: тройка НКВД АССР НП — ВМН. Расстреляна 03.12.1937, г. Энгельс.
Реабилитация: Саратовской обл.прокуратурой, 30.06.1989. Арх.дело:
ОФ-26098</p>
<p>Источник: Материалы к книге памяти Саратовской обл. , 2004; <a href="https://ru.openlist.wiki/Пауль_Шаластика_Осиповна_(1877)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пекур Татьяна Алексеевна 26 лет</strong></p>
<p>1911 г.р., г. Вильнюс, Литва, прожив.: г. Одесса, немка, из служащих,
высшее образование, судебный врач медицинско-санитарного управления
бассейна Черного моря. Арест. 28.10.1937 г. УНКВД Винницкой обл.
Обвинение по ст. 54-2, 9, 11 УК УССР. По приговору Тройки УНКВД
Винницкой обл. от 09.12.1937 г. расстреляна 13.12.1937 г. Реабил.
30.06.1958 г.</p>
<p><strong>Источник: Реабилитированные историей: Винницкая обл. том
4;</strong> <a href="https://bessmertnybarak.ru/books/person/612831/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пеннер Екатерина Дитриховна 76 лет</strong></p>
<p>1862 г.р., м.р.: Таврическая губ., немка, библиотекарь, Прожив.:
Немецкий р-н, с. Гальбштадт, арестована 09.01.1938. Обвинение: по ст.
58-2, 10, 11. Приговор: Особое совещание при НКВД СССР, 23.03.1938 —
ВМН. Расстреляна 14.04.1938, г. Славгород.</p>
<p>Реабилитация: Алтайским крайсудом, 31.03.1960 - за отсутствием
состава преступления</p>
<p>Источник: Книга памяти Алтайского края , т.4; <a href="https://ru.openlist.wiki/Пеннер_Екатерина_Дитриховна_(1862)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пеннер Екатерина Ивановна 26 лет</strong></p>
<p>1912 г.р., с. Ольгино Сталиндорфского р-на Днепропетровской обл.,
немка, крестьянка, б.п, образование начальное, колхозница с/х артели им.
Тельмана Сталиндорфского р-на. 25.03.1938 г. обвинена в участия в к/рев.
организации, расстреляна. Реабилитована 06.12.1959 г.</p>
<p>Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=100304">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пеннер Елена Абрамовна 35 лет мм</strong></p>
<p>1903 г.р., м.р.: Днепропетровская обл. г. Павлоград, немка,
образование среднее, Прожив.: г. Запорожье. Секретарь редакции газеты
«Днепровский строитель». Арестована 16 декабря 1937 г., обвинение: агент
германской разведки с 1932 г. НКВД СССР и Прокурором СССР 27 января 1938
г. приговорена к расстрелу. Приговор исполнен 16 февраля 1938 г., место
захоронения неизвестно. Реабилитирована в 1966 г. Госархив ЗО, фонд:
Р-5747, опись: 3, Дело: 10678. Информация внесена в банк
репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=323806">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Пеннер Елизавета Францевна 59 лет</strong></p>
<p>1879 г.р., м.р.: Украинская ССР, Запорожская обл., немка, работала в
колхозе, Прожив.: Константиновский р-н, с. Фриденфельд</p>
<p>Приговор: тройка при УНКВД по ДВК, 29.03.1938 — ВМН.Расстреляна</p>
<p>Источник: Книга памяти Амурской обл. , т.2; <a href="https://ru.openlist.wiki/Пеннер_Елизавета_Францевна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пеннер-Генинг Гедвига Федоровна 45 лет</strong></p>
<p>Родилась в 1896 г., АССР Немцев Поволжья, г. Марксштадт; немка;
медсестра Канашской глазной лечебницы. Прожив.: г. Канаш, ЧАССР,.
Арестована 11 августа 1941 г. под стражей в тюрьме №1 НКВД. Приговорена:
Судебной коллегией по уголовным делам Верховного Суда ЧАССР 15 ноября
1941 г., обв.: ст.58 п.10 ч.2 УК РСФСР, ст.58 п.11 УК РСФСР -
Расстреляна 22 декабря 1941 г. Реабилитирована 7 сентября 1992 г.</p>
<p>Источник: Гос. Архив Чувашской Республики; <a href="https://ru.openlist.wiki/Пеннер-Генинг_Гедвига_Федоровна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Перепелкина-Шнакенбург Эмма Оттовна 28 лет</strong></p>
<p>1910 г.р., уроженка г. Калуга, немка, б/п, преподаватель немецкого
языка в 13-й школе и Текстильном техникуме, Прожив.: г. Ленинград,
Курляндская ул., д. 5/10, кв. 18. Арестована 9 февраля 1938 г. Комиссией
НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена по ст. 58-6 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 8 апреля 1938 г.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://base.memo.ru/person/show/2759320"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Петерс Валентина Петровна 24 года</strong></p>
<p>1917 г.р., м.р.: г. Екатеринослав, немка, служащий, б/п, образование
среднее, пианистка Днепропетровского дома культуры. 21.07.1941 г.
обвинена в участия в к/рев. организации, расстреляна. Реабилитована
04.12.1989 г. Информация внесена в банк репрессированных Украины:
11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=99446">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Петерс Гертруда 38 лет</strong></p>
<p>Родилась в 1913 г., г.Лейпциг (Германия); немка; образование среднее;
б/п; Домашняя хозяйка.. Прожив.: ГДР, г.Лейпциг, Эрнст-Тельманштрассе,
д.26. Арестована 10 августа 1950 г., Приговорена: ВТ в/ч 48240 18 марта
1951 г., обв.: шпионаже. Расстреляна 14 июня 1951 г. Место захоронения 
Москва, Донское кладбище. Реабилитирована 24 октября 1994 г. ГВП РФ</p>
<p>Источник: Москва, расстрельные списки - Донской крематорий; <a href="https://ru.openlist.wiki/Петерс_Гертруда_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Петерс Марина Петровна 35 лет</strong></p>
<p>1902 г.р., м.р.: Донецкая обл. г. Краматорск, немка, б/п, образование
начальное, Прожив.: Донецкая обл. пос. Часов Яр Артемовского р-на,
кассир магазина № 1. Арестована 12 сентября 1937 г. Осуждена Особым
совещанием при НКВД СССР к расстрелу. Сведения о исполнении приговора
отсутствуют, реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=244948">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Петкевич Гертруда Оскаровна 35 лет</strong></p>
<p>1903 г.р., уроженка и жительница г. Гатчина, немка, б/п, студентка
2-го Лен. мединститута, Прожив.: г. Гатчина, ул. Карла Маркса, д. 59,
кв. 3. Арестована 1 декабря 1937 г. Комиссией НКВД и Прокуратуры СССР 10
января 1938 г. приговорена по ст. ст. 58-6-9 УК РСФСР к ВМН. Расстреляна
в г. Ленинград 15 января 1938 г.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 7; <a href="https://ru.openlist.wiki/Петкевич_Гертруда_Оскаровна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Петрова Мария Иогановна 45 лет</strong></p>
<p>1893 г.р., м.р.: РСФСР, Ленинградская обл., г. Псков, немка,
мастерская игрушек, рабочая, Прожив.: Уральская обл., Надеждинский р-н,
п. Заречный. Арестована 04.12.1937. Приговор: 14.01.1938 — ВМН.
Расстреляна 08.02.1938</p>
<p>Источник: Книга памяти Свердловской обл. , т. 6; <a href="https://ru.openlist.wiki/Петрова_Мария_Иогановна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Пецольд Александра Августовна 41 год</strong></p>
<p>Родилась в 1900 г., с. Великие Дольцы; немка; образование
незаконченное высшее; б/п; Преподаватель. Прожив.: г. Пятигорска.<br />
Арестована 14 октября 1941 г. Приговор: расстреляна</p>
<p>Источник: Книга памяти Ставропольского края; <a href="https://ru.openlist.wiki/Пецольд_Александра_Августовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пионтек Люциана Карловна 38 лет</strong></p>
<p>Родилась в 1899 г., Украина, Полтавская обл., г. Лубны; немка;
образование высшее; член ВКП(б), секретарь парторганизации;
преподаватель, писатель, поэтесса. Арестована 5 августа 1937 г.,
Приговорена: 22 сентября 1937 г.<br />
Приговор: ВМН Расстреляна 25 сентября 1937 г. Реабилитирована 19 декабря
1956 г.</p>
<p>Источник: База данных о жертвах репрессий Харьковской обл. (Украина);
<a href="https://ru.openlist.wiki/Пионтек_Люциана_Карловна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Питковская Эмирента Яковлевна 43 года</strong></p>
<p>1894 г.р., м.р.: Днепропетровская обл. с. Розовка Люксембургского
р-на, немка, б/п, образование начальное, Прожив.: Донецкая обл. с.
Давыдово-Орловка Чистяковского р-на, колхозница. Арестована 19 ноября
1937 г. Осуждена Особым совещанием при НКВД СССР к расстрелу. Сведения о
исполнении приговора отсутствуют, реабилитирована в 1960 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=245597">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Плоткина-Шох Вера Эдуардовна 23 года</strong></p>
<p>Родилась в 1914 г., г. Уссурийска; немка; образование начальное; б/п;
техник пректной конторы в Областном коммунальном хозяйстве. Прожив.: г.
Уссурийске. Арестована 2 июня 1937 г., Приговорена: Тройка при НКВД 27
августа 1937 г., обв.: в шпионской деятельности. Приговор: ВМН.
Расстреляна 30 августа 1937 г. Место захоронения - г. Уссурийск.
Реабилитирована 2 июля 1959 г. определением ВТ</p>
<p>Источник: База данных о жертвах репрессий Приморского края; <a href="https://ru.openlist.wiki/Плоткина-Шох_Вера_Эдуардовна_(1914)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Позерт Мария Августовна 42 года</strong></p>
<p>(Лысикова) Родилась в 1900 г., Риге; немка; образование низшее; б/п;
белошвейка на фабрике "Красная швея".. Прожив.: г. Москва, Потаповский
пер., д.4, кв.1.. Арестована 31 января 1942 г. Приговорена: ВТ г.Москвы
25 февраля 1942 г., обв.: к.-р. агитации и клевете на ВКП(б) и советскую
печать.. Расстреляна 11 апреля 1942 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 15 мая 1990 г. СКУД Верховного суда
РСФСР</p>
<p>Источник: Москва, расстрельные списки - Донской крематорий; <a href="https://ru.openlist.wiki/Позерт_Мария_Августовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Полле Вера Федоровна 39 лет</strong></p>
<p>1902 г.р., м.р.: Луганская обл., г. Луганск, прожив.: там же, немка,
образование начальное; официантка треста столовых и ресторанов. ВТ войск
НКВД Донецкой обл. 19 июля 1941 г. приговорена к расстрелу.
Реабилитирована в 1990 г. Информация внесена в банк репрессированных
Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=65882">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Поль Анна Иохимовна 52 года</strong></p>
<p>1886 г.р., уроженка Баварии, немка, б/п, ручница фабрики им.
Володарского, Прожив.: г. Ленинград, наб. р. Фонтанки, д. 25, кв. 14.
Арестована 11 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 28
августа 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 6 сентября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10;</strong> <a href="https://ru.openlist.wiki/Поль_Анна_Иохимовна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Польте Элизабет 52 года</strong></p>
<p>Родилась в 1899 г., г.Циттау (Германия); немка; образование среднее;
б/п; БОЗ.. Прожив.: ГДР, г.Циттау, Ригальштрассе, д.7.. Арестована 15
февраля 1951 г. Приговорена: ВТ в/ч 48240 1 июля 1951 г.,
обв.: шпионаже.. Расстреляна 1 октября 1951 г. Место захоронения 
Москва, Донское кладбище. Реабилитирована 18 апреля 2000 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Польте_Элизабет_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Полякова (урожд. Пек) Ксения Георгиевна 45
лет</strong></p>
<p>1893 г.р., уроженка и жительница г. Ленинград, немка, из
потомственных почетных граждан, б/п, счетовод мастерских «Юный водник»,
Прожив.: г. Ленинград, Гатчинская ул., д. 27/29, кв. 41. Арестована 17
марта 1938 г. Особой тройкой УНКВД ЛО 14 октября 1938 г. приговорена по
ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 22 октября
1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11;</strong> <strong><a href="https://ru.openlist.wiki/Полякова_Ксения_Георгиевна_(1893)">Открытый
список</a>;</strong> <a href="https://www.poslednyadres.ru/news/news762.htmс"><strong><u>Последний
адрес</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Попова Люция Ивановна 40 лет</strong></p>
<p>1898 г.р., уроженка г. Юрьев Лифляндской губ., немка, б/п, машинистка
Института народов Севера, Прожив.: г. Ленинград, пр. 25 Октября, д. 180,
кв. 5. Арестована 20 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР
14 апреля 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 21 апреля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
9;</strong> <a href="https://base.memo.ru/person/show/2760931"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Попп Екатерина Михайловна 35 лет</strong></p>
<p>Родилась в 1902 г., Саратовская губ.; немка; Учитель средней школы №
4. Прожив.: г. Бийск. Арестована 11 октября 1937 г.<br />
Приговорена: тройка при УНКВД по АК 24 ноября 1937 г., обв.: по ст.
58-6, 9, 11. Приговор: ВМН. Расстреляна 29 ноября 1937 г. Место
захоронения - г. Барнаул. Реабилитирована 24 апреля 1956 г. ВТ СибВО
дело прекращено за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Попп_Екатерина_Михайловна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Поранцлер Корнелия Андреевна 50 лет</strong></p>
<p>(Варианты имени: Карнелия) Родилась в 1891 г., Темплигово с., немка,
образование: начальное, колхозник, прожив.: Сочи г. , с. Мамайка, б/п,
осуждена 11 декабря 1941 г., Осудивший орган: ВТ войск НКВД
Краснодарского края. Приговор: ВМН (расстрел)</p>
<p>Основания реабилитации: на основании закона РСФСР от _18.10.1991.
Архивное дело: 60547</p>
<p><strong>Источники данных: Книга памяти Краснодарского края -
подготовительные материалы;</strong> <a href="https://ru.openlist.wiki/Поранцлер_Корнелия_Андреевна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Порш Елизавета Фердинандовна 44 года</strong></p>
<p>1894 г.р., м.р.: Днепропетровская обл. пос. Куртяново, немка, б/п,
образование начальное, Прожив.: Донецкая обл. с. Д. Орловка
Чистяковского р-на, колхозница колхоза им. Блюхера. Арестован 30 апреля
1938 г. Осуждена тройкой УНКВД по Донецкой обл. к расстрелу. Сведения о
исполнении приговора отсутствуют, реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=246503">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Поршева Ольга Корнеевна 25 лет</strong></p>
<p>Родилась в 1917 г., м.р.: с. Костюки Крымской АССР, немка, б/п,
образование начальное. Прожив.: г. Красный Лиман Сталинской (Донецкой)
обл., не работала. Арестована 28 июня 1942 г. Военным трибуналом 318-й
стрелковой дивизии приговорена к расстрелу. данных об исполнении
приговора нет. реабилитирована в 1992 г. Информация внесена в банк
репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=246507">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Постер-Шигач Люция Александровна 41 год</strong></p>
<p>1897 г.р., уроженка г. Митава Курляндской губ., немка, б/п, главный
бухгалтер стройконторы Свердловского райпромкомбината, Прожив.: г.
Ленинград, пр. Маклина, д. 24, кв. 1. Арестована 18 марта 1938 г.
Комиссией НКВД и Прокуратуры СССР 13 июня 1938 г. приговорена по ст.
58-10 УК РСФСР к ВМН. Расстреляна в г. Ленинград 28 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10;</strong> <a href="https://ru.openlist.wiki/Постер-Шигач_Люция_Александровна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Поторская Отилия Августовна 31 год</strong></p>
<p>1906 г.р., кол. Писаревка-Яковка Горошковской вол. Житомирского эт.
Волынской губ. Немка, малограмотная, работница. Прожив.: г. Коростень
Житомирской обл. Арестована 23 октября 1937 г. Обвин.: в а.-г. агитации.
По постановлению НКВД СССР и Прокурора СССР от 19 ноября 1937 г.
расстреляна 26 ноября 1937 г. в г. Житомир. Реабилитирована в 1970
г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299390">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Потратц Ингеборг 22 года</strong></p>
<p>Родилась в 1929 г., г.Фалькензее (Германия); немка; образование
низшее; б/п; работала на фирме зеленых насаждений в мест.Штаакен..
Прожив.: ГДР, г.Фалькензее, Рабенвег, д.6.. Арестована 25 апреля 1951 г.
Приговорена: ВТ в/ч 48240 11 июля 1951 г., обв.: шпионаже в пользу
английской разведки.. Расстреляна 11 сентября 1951 г. Место захоронения
- Москва, Донское кладбище. Реабилитирована 22 июня 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <strong><a href="https://ru.openlist.wiki/Потратц_Ингеборг_(1929)">Открытый
список</a>;</strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Прейс (Прайс) Эмилия Эмилиевна 30 лет</strong></p>
<p>1907 г.р., кол. Редька Емильчинской вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, колхозница. Прожив.: в кол. Редька
Емильчинского р-на Житомирской обл. Арестована в 1937 г. Обвин.: по ст.
54-10 УК УРС г. По постановлению НКВД СССР и Прокурора СССР от 20
декабря 1937 г. расстреляна 27 декабря 1937 г. в г. Житомир.
Реабилитирована в 1994 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299392">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Прилипко Мария Николаевна 45 лет</strong></p>
<p>Родилась в 1896 г., г. Черновицы, немка, б/п, Прожив.: г Донецк,
учитель школы № 67. Арестована 22 июня 1941 г. Осуждена спецколлегией
Доненецкого облсуда к расстрелу. Расстреляна 10 октября 1941 г. Место
смерти г. Донецк. Реабилитирована в 1991 г. Информация внесена в банк
репрессированных Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=246707">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Притвиц Мария Леонардовна 40 лет</strong></p>
<p>Родилась в 1898 г., г. Берлина; немка; образование среднее
специальное; член КП Германии 1930-1935; средняя школа № 554:
учительница немецкого языка. Прожив.: г. Москва, ул. М. Полянка, д. 11,
кв. 12. Арестована 8 февраля 1938 г.<br />
Приговорена: Комиссией НКВД СССР и прокурора СССР 17 мая 1938 г.,
обв.: том, что занималась шпионской разведывательной деятельностью в
пользу германских разведывательных органов. Расстреляна 29 мая 1938 г.
Место захоронения - Московская обл., Бутово. Реабилитирована в ноябре
1989 г.</p>
<p>Источник: Москва, расстрельные списки - Бутовский полигон; <a href="https://ru.openlist.wiki/Притвиц_Мария_Леонардовна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Прихач Лидия Ивановна 41 год</strong></p>
<p>1897 г.р., уроженка г. Рига, немка, б/п, преподаватель немецкого
языка школы № 1 при Волховстрое-1, Прожив.: г. Волховстрой,
ул. Рабкоров, д. 2-а. Арестована 3 февраля 1938 г. Особой тройкой УНКВД
ЛО 19 октября 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 28 октября 1938 г. (Ее муж Иван Яковлевич
арестовывался.)</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 11;</em> <a href="https://ru.openlist.wiki/Прихач_Лидия_Ивановна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Прокопчук Мария Эдуардовна 51 год</strong></p>
<p>1886 г.р., с. Жупановка Искоростской вол. Овруцкого эт. Волынской
губ. Немка, малограмотная, колхозница. Прожив.: в с. Жупановка
Коростенского горсовета Житомирской обл. Арестована 3 ноября 1937 г.
Обвин.: по ст. 54-10 УК УРС г. По постановлению НКВД СССР и Прокурора
СССР от 6 декабря 1937 г. расстреляна 14 декабря 1937 г. в г. Житомир
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299361">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Протасова Виктория Робертовна 52 года</strong></p>
<p>1886 г.р., м.р.: Челябинская обл., г. Челябинск, немка, из служащих,
образование: высшее, эсер, домохозяйка, Прожив.: Челябинская обл., г.
Челябинск, арестована 05.01.1938. Обвинение: ст. 58-2, 58-8. Приговор:
Тройка УНКВД СССР по Челябинской обл., 06.01.1938 — ВМН. Расстреляна
12.01.1938. Реабилитация: 18.06.1956. Арх.дело: ГУ ОГАЧО. Ф. Р-467. Оп.
3. Д. 175, 194</p>
<p>Источник: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Протасова_Виктория_Робертовна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пуфаль Эмилия Георгиевна 72 года</strong></p>
<p>1865 г.р., г.Пржедец Радомской губ. Немка, образование начальное,
домохозяйка. Прожив.: г. Новоград-Волынск Киевской обл. Арестована 13
августа 1937 г. Обвин.: по ст. 54-1а, 54-4 УК УРС г. По постановлению
НКВД СССР и Прокурора СССР от 29 октября 1937 г. – расстреляна 5 ноября
1937 г. в г. Житомир. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299417">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Пшебело Эмма Юзефовна 20 лет</strong></p>
<p>1921 г.р., м.р.: Румыния, Серет, немка, образование: начальное, б/п,
не работала, Прожив.: г. Томская обл., с. Каргасок. Арестована
16.08.1941. Обвинение: ст.58-02, к/р агитация. Приговор: 22.10.1941 —
ВМН. Расстреляна 01.11.1941</p>
<p>Реабилитация: 06.1992</p>
<p>Источник: Книга памяти Томской обл.; <a href="https://ru.openlist.wiki/Пшебело_Эмма_Юзефовна_(1921)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Пярсон Ольга Ивановна 47 лет</strong></p>
<p>1891 г.р., уроженка и жительница г. Ленинград, немка, б/п, отв.
исполнитель по иностранной корреспонденции Всесоюзной торговой палаты,
Прожив.: г. Ленинград, В. О., 3-я линия, д. 24, кв. 12. Арестована 21
апреля 1935 г. Особым совещанием при НКВД СССР 20 июня 1935 г. осуждена
за «участие в к/р организации» на 3 года ссылки. Отбывала срок в г.
Йошкар-Ола, преподавала в Поволжском лесотехническом институте. Вновь
арестована. Приговорена 29 октября 1938 г. к ВМН. Расстреляна в г.
Йошкар-Ола.</p>
<p><em>Источник: Ленинградский мартиролог: 1937-1938, том 12;</em> <a href="https://ru.openlist.wiki/Пярсон_Ольга_Ивановна_(1891,_гЛенинград)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Радомская Мария Мартиновна 17 лет</strong></p>
<p>1915 г.р., м.р.: Донецкая обл. х. Лесной Орджоникидзевского р-на,
немка, б/п, образование среднее, Прожив.: Донецкая обл. х. Лесной
Орджоникидзевского р-на, шахта "Юнком", немецкий дом №1, учительница.
Арестована 27 октября 1937 г. Особым совещанием при НКВД СССР 14 ноября
1937 г. приговорена к расстрелу. данных об исполнении приговора нет.
реабилитирована в 1989 г. Информация внесена в банк репрессированных
Украины: 26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=247208">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Райф Валерия Карловна 45 лет</strong></p>
<p>Родилась в 1893 г., Ленинград; немка; образование среднее;
Прожив.: Алма-Атинская обл., Алма-Ата. Арестована 15 января 1938 г.,
Приговорена: Особое совещение УНКВД Алма-Атинской обл. 9 февраля 1938
г., обв.: 58-10. Приговор: ВМН Реабилитирована в сентябре 1958 г. ВТ
Туркестанского ВО за отсутствием состава преступления</p>
<p><em>Источник: Книга памяти Алма-Атинской обл. (Казахстан);</em> <a href="https://ru.openlist.wiki/Райф_Валерия_Карловна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Райхельт Эрна Фридриховна 30 лет</strong></p>
<p>1908 г.р., с. Романовка Романовецкой вол. Новоград-Волынского эт.
Волынской губ. Немка, малограмотная, сторож. Прожив.: в с. Мастеров
Новоград-Волынского горсовета Житомирской обл. Арестована 18 декабря
1937 г. Обвин.: по ст. 54-10 УК УРС г. По постановлению НКВД СССР и
Прокурора СССР от 20 января 1938 г. расстреляна 28 января 1938 г. в г.
Житомы г. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299404">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рамбюр Гертруда Павловна 63 года</strong></p>
<p>Родилась в 1878 г., Германия, г. Берлин, немка, образование: среднее,
пенсионерка, прожив.: Ейск г., б/п, осуждение: 20 октября 1941 г., ВТ
войск НКВД по Краснодарскому краю. Приговор: ВМН (расстрел).
Реабилитировна на основании закона РСФСР от 18.10.1991. Архивное дело:
60508</p>
<p>Источники данных: Книга памяти Краснодарского края - подготовительные
материалы; <a href="https://ru.openlist.wiki/Рамбюр_Гертруда_Павловна_(1878)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рапп Кристина Мартыновна 56 лет</strong></p>
<p>Родилась в 1882 г., Украина, Милитопольский р-н, д. Карл-Ру; немка;
2-я площадка Тагилстроя-больница. Прожив.: г. Н.Тагил. Арестована 18
марта 1938 г. Приговорена: Комиссия НКВД и прокуратуры СССР 15 июля 1938
г., обв.: 58-6. Расстреляна 22 октября 1938 г. Реабилитирована 10 мая
1989 г. Указом ПВС СССР</p>
<p><strong>Источник: Книга памяти г.Нижний Тагил, Свердловская
обл.;</strong> <a href="https://ru.openlist.wiki/Рапп_Кристина_Мартыновна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рапп Элла Фридриховна 36 лет</strong></p>
<p>Родилась в 1902 г., Крыма; Спецпоселенка. Прожив.: трудпоселка
«Сосновка» Плесецкого р-на. Арестована 20 марта 1938 г. Приговорена:
Тройка УНКВД по Архангельской обл. , обв.: по ст. 58-10 ч.1 УК РСФСР.
Приговор: ВМН. Расстреляна 11 ноября 1938 г. Реабилитирована 12 октября
1989 г.</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.;</strong> <a href="https://ru.openlist.wiki/Рапп_Элла_Фридриховна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рат Гертруда Георгиевна 34 года</strong></p>
<p>Родилась в 1903 г., с. Нейштудтгард Таврической губ.; немка;
образование среднее; б/п; студентка института иностранных языков..
Прожив.: г. Москва, ул. Покровка, д. 4, кв. 15.. Арестована 10 сентября
1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 1 ноября 1937
г., обв.: к/р шпионской деятельности в пользу одного из иностранных
государств. Расстреляна 3 ноября 1937 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 4 октября 1989 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Рат_Гертруда_Георгиевна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ратке Ольга Генриховна 49 лет</strong></p>
<p>Родилась в 1889 г., немка, колхозница, прожив.: с. Ольгино
Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 15.12.1937 г.,
Ст. обвин: 54-10 УК УССР. Приговорена: НКВД Генеральный Прокурор ВД и
Прокурор СССР от 16.01.1938 г., Расстрел. Дата расстрела: – 14.02.1938
г., Место гибели: г. Херсон. Реабилитирована 26 июля 1938 года. Архивные
данные: Фонд: Р-4033. Опись: 7. Дело: 662. Листы: 3, 5, 13, 14, 24.
Информация внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=41&amp;&amp;id=9016">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Рауф (Райф) Валерия Карловна 45 лет</strong></p>
<p>1893 г.р., уроженка и жительница г. Ленинград, немка, б/п, Прожив.:
ул. Желябова, д. 5. В 1938 г. вместе с мужем, Юлианом Войцеховичем
Рауфом, Прожив.: г. Алма-Ата, преподавала географию в школе. Арестована
15 января 1938 г. Тройкой УНКВД Алма-Атинской обл. 9 февраля 1938 г.
приговорена по ст. 58-10 УК РСФСР к ВМН. Расстреляна в г. Алма-Ата 9
февраля 1938 г. (Захоронение «Жаналык»)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
12;</em> <a href="https://base.memo.ru/person/show/2762127">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Раух-Долганова Екатерина Эмильевна 41 год</strong></p>
<p>1896. Германия, немка, из служащих, образованная, Прожив.: Одесская
обл. с. Ландау Карл-Либкнехтовского р-на. Директор дома культуры.
Арестована 25.09.1936 г. Казнь 23.10.1937 г. Место захоронения
неизвестно. Реабилитирована 1990 г. Информация внесена в банк
репрессированных Украины: 15-10-2009</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=36899">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Раушенбах Елена Андреевна 64 года</strong></p>
<p>Родилась в 1878 г., Екатериненштадте; немка; образование неполное
среднее; б/п; пенсионерка.. Прожив.: г. Москва, ул.Гальяновская, д.3,
кв.64.. Арестована 19 декабря 1941 г. Приговорена: ВТ г.Москвы 28 января
1942 г., обв.: к.-р. агитации, восхвалении фашистских захватачиков и
распространении пораженческих настроений.. Расстреляна 14 февраля 1942
г. Место захоронения - Москва, Донское кладбище. Реабилитирована 10 мая
1990 г. Президиумом Московского г. ского суда</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Раушенбах_Елена_Андреевна_(1878)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рачко Эмма Оттовна 44 года</strong></p>
<p>1894 г.р., г. Дармштадт, Германия. Немка, образование высшее,
зоотехник. Прожив.: в с. Пятка Чудновского р-на Житомирской обл.
Арестована 8 октября 1937 г. Обвин.: по ст. 54-10 УК УРС г. По
постановлению НКВД СССР и Прокурора СССР от 4 января 1938 г. расстреляна
16 января 1938 г. в г. Бердичев. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
5; <a href="http://www.reabit.org.ua/nbr/?ID=299374">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Регер Елизавета Борисовна 50 лет</strong></p>
<p>Родилась в 1888 г., Екатеринославская губ.; немка; Прачка детских
яслей. Прожив.: Ключевский р-н, п. Марковка. Арестована 1 июня 1938
г.<br />
Приговорена: тройка при УНКВД по АК 29 сентября 1938 г., обв.: по ст.
58-2, 7, 9, 10, 11. Приговор: ВМН. Расстреляна 11 октября 1938 г. Место
захоронения - г. Славг. . Реабилитирована 4 октября 1958 г. Алтайским
крайсудом дело прекращено за отсутствием состава преступления</p>
<p><em>Источник: Книга памяти Алтайского края;</em> <a href="https://ru.openlist.wiki/Регер_Елизавета_Борисовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Резниченко Вера Алексеевна 54 года</strong></p>
<p>1887 г.р., м.р.: г. Курлянда (Латвия), немка, из крестьян,
малограмотная, домохозяйка, Прожив.: Полтавская обл. с. Ракитное-Доновка
Кременчугского р-на. Арестована 04.07.1941 г. Осуждена Военным
трибуналом войск НКВД Харьковской обл. 12.08.1941 г. по ст. 54-10 ч. 2
УК УССР к расстрелу. Сведения по исполнению приговора отсутствуют.
Реабилитирована Полтавской областной прокуратурой 24.05.1991г.
Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=174365">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Рей Маргарита Лукьяновна 54 года</strong></p>
<p>1884 г.р., м.р.: обл. Войска Донского, ---, немка, образование:
начальное, работница в колхозе "Нацмен", Прожив.: Новосибирская обл.,
Чистоозерный р-н. Арестована 16.02.1938. Обвинение: обв. в "участии в
шпионско-диверсионной организации" (ст. 58-2-6-7-9-10-11 УК РСФСР)</p>
<p>Приговор: постановлением НКВД и прокурора СССР, 12.04.1938 — ВМН.
Расстреляна 28.04.1938. Реабилитация: 22.08.1958</p>
<p>Источник: Книга памяти Новосибирской обл. , т. 1; <a href="https://ru.openlist.wiki/Рей_Маргарита_Лукьяновна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Реймер-Виленская Клара Давыдовна 31 год</strong></p>
<p>1906 г.р., уроженка г. Старый Оскол Орловской губ., немка, б/п,
артистка балета Гос. Академического театра оперы и балета им. Кирова,
Прожив.: г. Ленинград, 8-я Советская ул., д. 6/8, кв. 24. Арестована 22
сентября 1937 г. Комиссией НКВД и Прокуратуры СССР 2 декабря 1937 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 8
декабря 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
4;</em> <a href="https://ru.openlist.wiki/Реймер-Виленская_Клара_Давыдовна_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Рейнбольдт Анна Андреевна 58 лет</strong></p>
<p>1880 г.р., уроженка г. Ленинград, немка, беспартийнная, домохозяйка,
Прожив.: п. Рябово Всеволожского р-на Лен. обл., Пушкинская ул., д. 12.
Арестована 28 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 18 июня
1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 9 июля 1938 г.</p>
<p><em><strong>Источник: Ленинградский мартиролог: 1937-1938, том
10</strong></em>; <a href="https://ru.openlist.wiki/Рей_Маргарита_Лукьяновна_(1884)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рейснер Ирина Владимировна 25 лет</strong></p>
<p>1913 г.р., м.р.: г. Владивосток, немка, образование: высшее.
Уралвагонзавод, техотдел, конструктор, Прожив.: Свердловская обл., г.
Нижний Тагил</p>
<p>Арестована Нижне-Тагильский ГО НКВД 31.10.1937. Обвинение: 58-6-9.
Приговор: Комиссия НКВД и прокурора СССР, 10.01.1938 — ВМН</p>
<p>Расстреляна 09.02.1938. Реабилитация: 27.04.1989 - Указ ПВС СССР.
Арх.дело: 39803</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 7 , Книга
памяти г. Нижний Тагил;</strong> <a href="https://ru.openlist.wiki/Рейснер_Ирина_Владимировна_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рейцер Варвара Яковлевна 49 лет</strong></p>
<p>Родилась в 1889 с. Мунча Котовского р-на, немка. Арестована 24
февраля 1938 г. Приговорена: особой тройкой НКВД Молдавской АССР. 25
сентября 1938 г. — ВМН. Арх.дело: 23475 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://archive.od.gov.ua/wp-content/old-files/EL_ARH/fondi_repres-organiv/alfavit/r.pdf"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Релеке (Ройлике) Дорле 36 лет</strong></p>
<p>(Ройлике) Родилась в 1915 г., г.Риза (Германия); немка; образование
среднее; член СЕПГ; медсестра в частной хирургической клинике..
Прожив.: ГДР, г.Риза, Александр-Пушкин-платц, д.2f.. Арестована 31
августа 1950 г. Приговорена: ВТ в/ч 48240 18 декабря 1950 г.,
обв.: шпионаже.. Расстреляна 21 марта 1951 г. Место захоронения  Москва,
Донское кладбище. Реабилитирована 29 декабря 2001 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Релеке_Дорле_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ремело-Кениг Марианна Карловна 16 лет</strong></p>
<p>Родилась в 1922 г., г. Париж, Франция, немка. Гражданство
(подданство): СССР, из служащих, образование: 7 лет, библиотека,
Магнитогорский металлургический комбинат,, прожив.: г. Магнитогорск,
Челябинская обл, б/п. Арестована 10 марта 1938 г., осуждена 11 октября
1938 г., тройка УНКВД по Челябинской обл.. Статья: 58-2-6-11. Приговор:
ВМН (расстрел). Дата расстрела: 23 ноября 1938 г., Дата реабилитации: 17
июля 1989 г.</p>
<p>Архивное дело: Объединенный государственный архив Челябинской обл.;
Фонд Р-467, Опись 6, Дело 529</p>
<p><strong>Источники данных: Книга памяти Челябинской обл.;</strong> <a href="https://ru.openlist.wiki/Ремело-Кениг_Марианна_Карловна_(1922)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Реммих Мария Петровна 56 лет</strong></p>
<p>Родилась в 1881 г., с. Вормс, К. Либкнехтский р-н, Одесская обл.;
немка. Арестована 23 октября 1937 г. <em>НКВД СССР и прокурор
СССР.</em><br />
Приговорена: 16 декабря 1937 г. Приговор: ВМН. Арх.дело: 20127 - УСБУ в
Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Реммих_Мария_Петровна_(1881)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Реннер Евгения Эдуардовна 38 лет</strong></p>
<p>1900 г.р., урож. Оренбургской губ. Немка. Образование начальное.
Прожив.: г. Купино Новосибирской обл. Не работала. Арестована 17.06.1938
по обвинен. в участии в к.р. группе, ст. 58-10,11 УК РСФСР.
Постановлением тройки УНКВД по НСО от 04.10.1938 приговорена к ВМН.
Расстреляна 21.10.1938. Реабилитирована 11.10.1958.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 4;</strong> <a href="https://ru.openlist.wiki/Реннер_Евгения_Эдуардовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Репле Валерия-Берта Константиновна 47 лет</strong></p>
<p>Родилась в 1895 г., Санкт-Петербурге; немка; образование среднее;
б/п; полотер в артели "Труд и быт".. Прожив.: г. Москва,
ул.Воронцовская, д.48, кв.27.. Арестована 12 января 1942 г. Приговорена:
ВТ г.Москвы 24 марта 1942 г., обв.: распространении пораженческих
настроений.. Расстреляна 21 апреля 1942 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 9 марта 1959 г. Президиумом
Московского г. ского суда</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Репле_Валерия-Берта_Константиновна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рериг Эрна Германовна 39 лет</strong></p>
<p>1899 г.р., м.р.: г. Берлин, немка, учитель, Прожив.: Немецкий р-н, с.
Гальбштадт. Арестована 16.01.1938. Обвинение: по ст. 58-2, 7, 10, 11</p>
<p>Приговор: Особое совещание при НКВД СССР, 23.03.1938 — ВМН.
Расстреляна 14.04.1938, г. Славг.</p>
<p>Реабилитация: Судебной коллегией Верховного суда РСФСР, 25.11.1961 -
за отсутствием состава преступления</p>
<p>Источник: Книга памяти Алтайского края , т.4; <a href="https://ru.openlist.wiki/Рериг_Эрна_Германовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рецлаф Шарлотта 36 лет</strong></p>
<p>Родилась в 1901 г., Германия, г. Гамбурга, немка, из рабочих,
образование: среднее, не работала, ранее машинистка издательства
'Иностранный рабочий, прожив: Москва, ул. 1-я Мещанская, Капельский
пер., д. 13, кв. 17, член КП Германии с 1919, арестована: 26 ноября 1937
г., обвинение: шпионаже в пользу Германии. Осуждена: 23 декабря 1937 г.
Комиссией НКВД СССР и прокурора СССР, приговор: ВМН, расстреляна: 29
декабря 1937 г. Место захоронения: Московская обл., Бутово. Дата
реабилитации: февраль 1964 г. Архивное дело: том V, стр.200, место
хранения дела - ГА РФ.</p>
<p>Источники данных: Москва, расстрельные списки - Бутовский полигон; <a href="https://ru.openlist.wiki/Рецлаф_Шарлотта_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Реш Ева Михайловна 24 года</strong></p>
<p>1913 г.р., м.р.: Украинская ССР, Донецкая обл., Старокаранский р-н,
хутор Мачуле, немка, трест "Уралсевлестяж", Новосотринский лесоучасток,
чернорабочая, Прожив.: Уральская обл., Надеждинский р-н, д. Березовый
Падун. Арестована 28.12.1937. Приговор: 21.01.1938 — ВМН</p>
<p>Расстреляна 17.02.1938</p>
<p>Источник: Книга памяти Свердловской обл. , т. 7; <a href="https://ru.openlist.wiki/Реш_Ева_Михайловна_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ржонца Ольга Александровна 44 года</strong></p>
<p>1893 г.р., уроженка и жительница г. Ленинград, немка, б/п,
калькулятор цеха N 2 завода N 4 им. Калинина, Прожив.: г. Ленинград, В.
О., 15-я линия, д. 70, кв. 11. Арестована 21 августа 1937 г. Комиссией
НКВД и Прокуратуры СССР 15 ноября 1937 г. приговорена по ст. ст. 58-6-10
УК РСФСР к ВМН. Расстреляна в г. Ленинград 21 ноября 1937 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
3;</em> <a href="https://ru.openlist.wiki/Ржонца_Ольга_Александровна_(1893)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ридигер Эрна 33 года</strong></p>
<p>Родилась в 1919 г., Берлине; немка; образование среднее; б/п; БОЗ..
Прожив.: Западный Берлин, Песталоцциштрассе, д.29. Арестована 2 апреля
1951 г. Приговорена: ВТ в/ч 48240 18 октября 1951 г., обв.: шпионаже в
пользу американской разведки. Расстреляна 30 января 1952 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 8 февраля 1996
г. ГВП РФ</p>
<p><em>Источник: Москва, расстрельные списки - Донской крематорий;</em>
<a href="https://ru.openlist.wiki/Ридигер_Эрна_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ризен Рената Яковлевна 53 года</strong></p>
<ol start="12">
<li><p>Родилась в 1885 г., Самарская обл., Кошкинский р-н, пос.
Нейгофициг; немка; рабочая.. Прожив.:: трудпоселка «Холмолаево»
Няндомского р-на. Арестована 28 июня 1938 г. Приговорена: Тройка УНКВД
по Архангельской области , обв.: по ст. 58-10, 58-11 УК РСФСР.<br />
Приговор: ВМН. Расстреляна 11 ноября 1938 г. Реабилитирована 23 апреля
1969 г. Архивное дело: УФСБ Архангельской области. Дело № 22140 / Дело №
25643 (Арх. № П-11089). (Ее муж Ризен Я.Я - 56лет расстрелян 4 октября
1937 г., ее сын Ризен Яков Яковлевич – 30лет умер в ИТЛ в 1941г, ее сын
Ризен Герман Яковлевич – 26лет умер на слец.поселении в 1936г., ее сын
Ризен Ельмар Яковлевич - 9 лет умер на спец.поселении в 1931г, ее сын
Ризен Рудольф Яковлевич- 18лет умер на спец.поселении в 1941г.)</p></li>
</ol>
<p><em>Источник: Поморский мемориал: Книга памяти Архангельской
обл.;</em> <a href="https://ru.openlist.wiki/Ризен_Рената_Яковлевна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Риммер-Гартман Лидия Германовна нет даты
рождения</strong></p>
<p>г.р., кол. Ивановичи Пулинской вол. Житомирского эт. Волынской губ.
Немка, малограмотная, колхозница. Прожив.: в кол. Ивановичи
Черняховского р-на Житомирской обл. Арестована 30 декабря 1937 г.
Обвин.: по ст. 54-10 УК УРС г. По постановлению НКВД СССР и Прокурора
СССР от 20 января 1938 г. расстреляна 29 января 1938 г. в г. Житомы г.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 5; <a href="http://www.reabit.org.ua/nbr/?ID=299405"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Риске Ольга Людвиговна 26 лет</strong></p>
<p>1907 г.р., кол. Роговка Горошковской вол. Житомирского эт. Волынской
губ. Немка, малограмотная, единоличница. Прожив.: в кол. Роговка
Пулинского р-на Киевской обл. Арестована 25 апреля 1932 г. Обвин.: по
ст. 54-10 УК УССР г. По постановлению Судебной тройки при Коллегии ГПУ
УССР от апреля 1933 г. расстреляна 10 мая 1933 г. в г. Житомир.
Реабилитирована в 1989 г.</p>
<p>Источник: Реабилитированные историей: Житомирская обл., Том 5; <a href="http://www.reabit.org.ua/nbr/?ID=299351"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рихтер Адолина Теодоровна 42 года</strong></p>
<p>Родилась в 1900 г. немка; образование среднее; отбывала наказание в
Астраханлаге НКВД по обвинению в а/с агитации..<br />
Приговорена: Гурьевский облсуд 15 декабря 1941 г., обв.: обвинена в а/с
агитации среди заключенных..<br />
Приговор: ВМН. Расстреляна 29 апреля 1942 г. Реабилитирована в 1998
г.</p>
<p><em>Источник: Книга памяти Астраханской обл.;</em> <a href="https://ru.openlist.wiki/Рихтер_Адолина_Теодоровна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рихтер Анна Теодоровна 56 лет</strong></p>
<p>Родилась в 1882 г., Вологодская губ., г. Великий Устюг, Образование:
высшее, медицинский факультет МГУ, зубной врач, прожив: г. Киев,
Лютеранская улица, д. 12. Арестована: 14 декабря 1937 г. Обвинение:
шпионаж в пользу Германии (в порядке приказа 00439). Осуждена: 1938
г.</p>
<p>Осудивший орган: комиссия НКВД и Прокурора СССР. Приговор: ВМН
(расстрел). Дата расстрела: 29 марта 1938 г. Место смерти: Киевская
тюрьма НКВД. Дата реабилитации: 1958 г.</p>
<p>Источники данных: "Последний адрес" <strong><a href="https://www.poslednyadres.ru/news/news650.htm"><u>Последний
адрес</u></a>; <a href="https://ru.openlist.wiki/Рихтер_Анна_Теодоровна_(1882)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Рихтер Ирма Владимировна 43 года</strong></p>
<p>Родилась в 1900 г., Германия , г.Дрезден.; немка; образование
среднее; Лагерь НКВД.. Прожив.: : Акмолинская обл.
(Целиноградская)..<br />
Арестована 18 апреля 1943 г. НКВд лагеря Карла. Приговорена: Акмолинский
областной суд 18 апреля 1943 г., обв.: 58-10 УК РСФСР.<br />
Приговор: ВМН Реабилитирована 1 июля 1998 г. Генпрокуратура РК Закон РК
от 14.04.1993</p>
<p><em>Источник: Сведения КНБ РК;</em> <a href="https://ru.openlist.wiki/Рихтер_Ирма_Владимировна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рогге Ядвига Львовна 33 года</strong></p>
<p>1905 г.р., м.р.: г. Гомель Белорусской ССР, немка, б/п, образование
начальное, Прожив.: Донецкая обл. г. Дружковка, пенсионерка. Арестована
25 марта 1938 г. Осуждена тройкой УНКВД по Донецкой обл. к расстрелу.
Сведения о исполнении приговора отсутствуют, реабилитирована в 1989
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=248162">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Родильмиль Иогана Яковлевна 34 года</strong></p>
<p>Родилась в 1908 г., Приморский край, Пятигорск г.; немка; образование
начальное; доярка, колхоз им."10 лет КазССР".. Прожив.: Павлодарская
обл., Иртышский р-н, 10 лет КазССР к-з.. Арестована 29 июля 1942 г. УМГБ
по Павлодарской обл. Приговорена: Павлодарский областной суд 8 сентября
1942 г., обв.: 58-10 УК РСФСР. Приговор: ВМН Реабилитирована 13 июля
1990 г. Верховный суд КазССР за отсутствием состава преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Павлодарской обл.;</strong> <a href="https://ru.openlist.wiki/Родильмиль_Иогана_Яковлевна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Розенберг Ольга Германовна 47 лет</strong></p>
<p>1890 г.р., уроженка г. Ленинград, немка, из рабочих, б/п, БОЗ,
Прожив.: г. Кунцево Московской обл., пос. завода № 45, д. 13, кв. 9.
Арестована 20 июня 1937 г. Комиссией НКВД и Прокуратуры СССР 23 декабря
1937 г. приговорена за "шпионскую деятельность" к ВМН. Расстреляна в г.
Москва (Бутовский полигон НКВД) 29 декабря 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 5; <a href="https://ru.openlist.wiki/Розенберг_Ольга_Германовна_(1890)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Розенталь (Резенталь) Зинаида Алексеевна 59
лет</strong></p>
<p>Родилась 25.06.1879, г. Майкоп; немка; образование среднее; б/п;
учитель. Прожив.: г. Краснодар, ул. Октябрьская, 27/2. Арестована 18
января 1938 г., Приговорена: Тройкой при УНКВД по Краснодарскому краю 4
февраля 1938 г., обв.: участница к/р повстанческой организации,
готовившей вооруженное восстание. Приговор: расстрел Расстреляна 15
февраля 1938 г. Место захоронения - Краснодар. Реабилитирована 23
февраля 1957 г. Президиум Краснодарского краевого суда</p>
<p><strong>Источник: Книга памяти Краснодарского края; <a href="https://ru.openlist.wiki/Розенталь_Зинаида_Алексеевна_(1879)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ройгершт Елена Михайловна 41 год</strong></p>
<p>Родилась в 1897 г., г. Одесса (в с. Больбони, Бессарабия); русская
(немка); образование среднее образование; Арестована 26 июля 1938
г.<br />
Приговорена: Постановлением Особой тройки НКВД КБАССР 23 сентября 1938
г., обв.: по ст.ст. 58-7, 58-10, 5-11 УК РСФСР..<br />
Приговор: ВМН. Расстреляна 25 сентября 1938 г. Реабилитирована 29 мая
1989 г. Прокуратурой КБАССР.</p>
<p><strong>Источник: Книга памяти Кабардино-Балкарской Республики -
подготовительные материалы;</strong> <a href="https://ru.openlist.wiki/Ройгершт_Елена_Михайловна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Романова Александра Фёдоровна 46 лет
дворянка</strong></p>
<p>(Варианты ФИО: Виктория Алиса Елена Луиза Беатриса
Гессен-Дармштадтская (Victoria Alix Helena Louise Beatrice von Hessen
und bei Rhein, Аликс) Родилась 6 июня 1872 г., Германская империя, г.
Дармштадт (Darmstadt), русская немка. Социальное происхождение:
Высочайшее дворянское сословие августейших особ, представительница
российской аристократии, родоплеменная знать, представительница семьи
Императорского дома Романовых. Образование: высшее. Российская
императрица, супруга Николая II (c 1894 года), активная общественная
деятельность в русском государстве, прожив.: Российская империя, б/п.
Дата ареста: 9 мая 1917 г., Постановления исполкома Уральского
областного Совета рабочих, крестьянских и солдатских депутатов
большевиков. Приговор: расстрел. Дата расстрела: 17 июля 1918 г., Место
смерти: Екатеринбург. Дата реабилитации: 1 октября 2008 г., Президиум
Верховного суда Российской федерации.</p>
<p><strong>Источники данных: БД «Новомученики и исповедники Русской
Православной Церкви XX века;</strong> <a href="https://ru.openlist.wiki/Романова_Александра_Фёдоровна_(1872)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Романова Елизавета Федоровна 54 года
дворянка</strong></p>
<p>(Варианты ФИО: Елизавета Федоровна, Елисавета Феодоровна, (урожд.)
Елизавета Александра Луиза Алиса Гессен-Дармштадтская, Elisabeth
Alexandra Luise Alice von Hessen-Darmstadt und bei Rhein) Родилась 20
октября 1864 г., Германия, Гессен, г. Дармштадт, немка. Гражданство
(подданство): Германия, позже Россия, происхождение: из дворян
(принцесса Гессен-Дармштадтская), предс. Императорского православного
палестинского об-ва (1905-1917). Настоятельница Марфо-Мариинской обители
милосердия (1909-1918), прожив.: г.Москва, б/п. Дата ареста: 7 мая 1918
г., обвинение: по политическим мотивам. Осудивший орган: ВЧК. Приговор:
выслана из Москвы. Осуждение: 18 июля 1918 г. Приговор: ВМН. Место
смерти: Пермская губ., Верхотурский уезд, шахта Нижняя Селимская в 18
км. от г. Алапаевска</p>
<p><strong>Источники данных: БД "Новомученики и исповедники РПЦ XX
века";</strong> <a href="https://ru.openlist.wiki/Романова_Елизавета_Федоровна_(1864)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Романова Марта Юльевна 61 год</strong></p>
<p>Родилась в 1877 г., Литва, г. Ковно; немка; образование начальное;
Домохозяйка. Прожив.: г. Курске на ул. Чехова, 6. Арестована 15 марта
1938 г., Расстреляна 5 октября 1938 г. Реабилитирована 4 мая 1989 г.</p>
<p><em>Источник: Книга памяти Курской обл.;</em> <a href="https://ru.openlist.wiki/Романова_Марта_Юльевна_(1877)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Роммель Эмма Андреевна 53 года</strong></p>
<p>1885 г.р., м.р.: Таврическая губ., немка, член колхоза "Блюменфельд",
Прожив.: Рубцовский р-н, п. Романовка. Арестована 09.01.1938.</p>
<p>Обвинение: по ст. 58-2, 9, 11. Приговор: Особое совещание при НКВД
СССР, 19.02.1938 — ВМН. Расстреляна 08.03.1938, г. Барнаул</p>
<p>Реабилитация: Судебной коллегией Верховного суда РСФСР, 21.03.1961 -
за отсутствием состава преступления</p>
<p>Источник: Книга памяти Алтайского края , т.4; <a href="https://ru.openlist.wiki/Роммель_Эмма_Андреевна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Росмейер Елена Петровна 52 года</strong></p>
<p>1886 г.р., уроженка г. Рига, немка, б/п, воспитательница в семье
академика С. А. Зернова, Прожив.: г. Слуцк Лен. обл., 2-я Советская ул.,
д. 14, кв. 2. Арестована 30 ноября 1937 г. Комиссией НКВД и Прокуратуры
СССР 10 января 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 15 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Росмейер_Елена_Петровна_(1886)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рот Эрнестина Георгиевна 46 лет</strong></p>
<p>Родилась в 1892 г., с. Саханское, Ширяевский р-н, Одесская обл.;
немка. Арестована 16 июля 1938 г. Приговорена: тройкой при УНКВД по
Одесской обл. 27 сентября 1938 г. — ВМН. Арх.дело: 20173 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Рот_Эрнестина_Георгиевна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ротеккер Магдалина Николаевна 33 года</strong></p>
<p>(Вариант фамилии: Ротекер) Родилась в 1904 г., с. Кандель,
Раздельнянский р-н, Одесская обл.; немка. Арестована 30 июня 1937 г.
Тройка УНКВД Одесской обл. Приговорена: 8 августа 1937 г. - ВМН.
Расстреляна 10 августа1937 г. Арх.дело: 19822 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Ротеккер_Магдалина_Николаевна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Руфф Берта Христофоровна 29 лет</strong></p>
<p>Родилась в 1909 г., с. Бай-Балуш, г. Джанкой (Крым); немка;
образование среднее (инженерная школа в Германии); б/п; завод
'Электроугли': инженер-химик. Прожив.: Московская обл., Ногинский р-н,
ст. Кудиново, пос. Электроугли, д. 67, кв. 7. Арестована 20 сентября
1937 г.<br />
Приговорена: Комиссией НКВД СССР и прокурора СССР 23 декабря 1937 г.,
обв.: принадлежности к к/р вредительской организации на заводе и
шпионской работе. Расстреляна 8 января 1938 г. Место захоронения -
Московская обл., Бутово. Реабилитирована 1 октября 1962 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Руфф_Берта_Христофоровна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Руш Леонора Георгиевна 37 лет</strong></p>
<p>Родилась в 1901 г., Воронежская обл.; немка; Прожив.: Ярославская жд.
Арестована в 1937 г. Приговорена: тройка при УНКВД по Дальстрою 17 мая
1938 г., обв.: к/р троцкистская деятельность. Расстреляна 5 июня 1938 г.
Реабилитирована 9 июня 1969 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.;</strong> <a href="https://ru.openlist.wiki/Руш_Леонора_Георгиевна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Рушинг Лилия Оскаровна 39 лет</strong></p>
<p>Родилась в 1899 г., г. Витебск; немка; образование среднее;
машинистка, Витебск7 хлопкосбыт. Прожив.: г. Витебск. Арестована 4
декабря 1937 г. Приговорена: Комиссия НКВД СССР и Прокурора СССР 21
января 1938 г., обв.: 68, 72, 76 УК БССР - член шпион.орг-ции. Приговор:
ВМН Расстреляна 19 февраля 1938 г. Место захоронения - Минск.
Реабилитирована 14 ноября 1957 г. ВТ БВО</p>
<p><strong>Источник: Белорусский "Мемориал";</strong> <a href="https://ru.openlist.wiki/Рушинг_Лилия_Оскаровна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Рыбальченко Анастасия Ивановна 37 лет</strong></p>
<p>Родилась в 1901 г., Австрия, Буковина р-н, Радауц г.; немка;
образование начальное; кассир, Белоусовский комбинат..
Прожив.:осточно-Казахстанская обл., Глубоковский р-н, Глубокое с..
Арестована 27 февраля 1938 г. Предгорненское РО НКВД. Приговорена:
Особая тройка УНКВД по ВКО 28 сентября 1938 г. Приговор: ВМН
Реабилитирована 30 сентября 1989 г. Прокуратура ВКО УКАЗ ПВС СССР ОТ
16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/Рыбальченко_Анастасия_Ивановна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Садовски Рут-Хильдегард 29 лет</strong></p>
<p>Родилась в 1922 г., Берлине; немка; образование среднее; б/п; БОЗ..
Прожив.: ГДР, г.Вернойхен, Банхофштрассе, д.5. Арестована 16 июня 1951
г. Приговорена: ВТ в/ч 48240 11 сентября 1951 г., обв.: шпионаже.
Расстреляна 2 ноября 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 24 июня 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Садовски_Рут-Хильдегард_(1922)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Свирская Метта Павловна 41 год</strong></p>
<p>1896 г.р., Германия, немка, образование среднее. Прожив.: с. Фастовец
Фастовского р-на, временно не работала. Постановлением НКВД СССР и
Прокуратуры СССР от 2 ноября 1937 г. приговорена к расстрелу. Приговор
исполнен 13 ноября 1937 года. Место захоронения неизвестно.
Реабилитирована в 1989 году.</p>
<p><strong>Источник: Книга памяти Киевской обл., том 2; <a href="https://bessmertnybarak.ru/books/person/2414212/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сейц-Кутузова Люция Ивановна 40 лет</strong></p>
<p>1898 г.р., уроженка и жительница г. Ленинград (по др. данным уроженка
г. Луга), немка, б/п, сотрудница Бюро по исходатайствованию патентов на
изобретения. Коллегией ОГПУ 4 января 1928 г. осуждена по ст. ст. 17-58-6
УК РСФСР на 3 года высылки в Сибирь. В 1937 г. секретарь-машинистка
лесозавода "Рационализатор", Прожив.: с. Старая Тумба Алькеевского р-на
Татарской АССР. Арестована 5 октября 1937 г. Комиссией НКВД и
Прокуратуры СССР 29 мая 1938 г. приговорена к ВМН. Расстреляна в г.
Казань 27 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Сейц-Кутузова_Люция_Ивановна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Семенова-Нейман Розалия Паулевна (Павловна) 56
лет</strong></p>
<p>1882 г.р., уроженка г. Берлин, немка, б/п, домохозяйка, Прожив.: г.
Ленинград, В. О., 16-я линия, д. 25, кв. 32. Комиссией НКВД и
Прокуратуры СССР 17 января 1938 г. приговорена по ст. 58-6 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 29 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Семенова-Нейман_Розалия_Паулевна_(1882)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сергеева Валентина Францевна 38 лет</strong></p>
<p>1900 г.р., м.р.: Краснодарский край, г. Краснодар, (гражданство
СССР), немка, образование: среднее, б/п, медсестра в больнице</p>
<p>Прожив.: г. Краснодар. Арестована 05.01.1938. Обвинение: «участница
к/р немкако-фашистской организации». Приговор: Комиссия НКВД и прокурора
СССР, 02.02.1938 — ВМН. Расстреляна 14.02.1938</p>
<p>Реабилитация: ВТ СКВО, 11.05.1959 - на основании п. 5 ст. 4 УПК
РСФСР. Арх.дело: 27485</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.7;</strong> <a href="https://ru.openlist.wiki/Сергеева_Валентина_Францевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сергеева Елизавета Генриховна 40 лет</strong></p>
<p>1898 г.р., уроженка д. Ломаха Петергофского у. С.-Петербургской губ.,
немка, б/п, член колхоза «Верный путь», Прожив.: д. Кейкино
Кингисеппского р-на Лен. обл. Арестована 29 июня 1938 г. Особой тройкой
УНКВД ЛО 11 октября 1938 г. приговорена по ст. ст. 17-58-8, 58-10 ч. 1
УК РСФСР к ВМН. Расстреляна в г. Ленинград 17 октября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Сергеева_Елизавета_Генриховна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Силковская Виктория Августовна 56 лет</strong></p>
<p>Родилась: 1881 г., немка, домохозяйка. прожив: г. Херсон. Дата
ареста: 25.06.1937 г., Ст. обвин: 54-10 УК УССР, 54-11 УК УССР.
Приговорена: Особое совещание при НКВД СССР от 15.09.1937 г. - Расстрел.
Архивные данные: Фонд: Р-4033. Опись: 3. Дело: 816,817</p>
<p>Листы: 8,10-11,13,31,33,69,150-151,160-163,165-166. Информация
внесена в базу данных архива: 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=41&amp;&amp;id=15968">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Симон Мария Петровна 29 лет</strong></p>
<p>Родилась в 1909 г., Томская губ.; немка; Член к-за им. Сталина.
Прожив.: с. Самарка Локтевского р-на.. Арестована 13 января 1938
г.<br />
Приговорена: Особым совещанием при НКВД СССР 19 февраля 1938 г.,
обв.: по ст. 58-2, 9, 11 УК. Приговор: к ВМН. Расстреляна 8 марта 1938
г. Место захоронения - в г. Барнауле.. Реабилитирована 7 января 1958 г.
ВТ СибВО за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края; <a href="https://ru.openlist.wiki/Симон_Мария_Петровна_(1909)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ситнер Терезия Генриховна 30 лет</strong></p>
<p>1908 г.р., уроженка Марксштадтского кантона АССР Немцев Поволжья,
немка, б/п, домохозяйка, Прожив.: 9-й военный г. ок Лен. обл., д. 2, кв.
2, комн. 1. Арестована 31 октября 1937 г. Комиссией НКВД и Прокуратуры
СССР 10 января 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 15 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 7; <a href="https://ru.openlist.wiki/Сергеева_Елизавета_Генриховна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Сиф-Петер Линда Гуговна 28 лет</strong></p>
<p>Родилась в 1910 г., м. Пулин Киевской губернии.; Преподаватель
немецкого языка Костромского текстильного института.. Прожив.: г.
Костроме.. Арестована 19 октября 1937 г. Приговорена: , обв.: по ст.58-6
УК РСФСР. Приговор: ВМН Расстреляна 11 марта 1938 г. Реабилитирована 25
июля 1960 г.</p>
<p><strong>Источник: Книга памяти Костромской обл. - подготовительные
материалы;</strong> <a href="https://ru.openlist.wiki/Сиф-Петер_Линда_Гуговна_(1910)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Слефогт Валентина Карловна 39 лет</strong></p>
<p>Родилась в 1899 г., г.Киев. немка, Метеорологическая станция,
заведующая. Прожив.: Киевская обл., Дымерский р-н, с.Казаровичи.
Арестована: 01.01.1938 г., 3 отдел УГБ УНКВД УССР по Киевской обл. Ст.
обвин: 54-10 УК УССР, 54-11 УК УССР, 54-1 а УК УССР. Приговорена:
"Высшая двойка" НКВД СССР и Прокурора СССР от 07.02.1938 г. Приговор:
расстрел. Приговор исполнен 25 февраля 1938 года.Реабилитирована:
15.06.1989 г., Военной Прокуратуры Киевского ВО. Архивные данные: Фонд:
263. Опись: 1. Дело: 62923.</p>
<p>Информация внесена в базу данных архива:05.03.2021 г.</p>
<p><strong>Источники: Гос.Архив Украины; Книга памяти Киевской обл. , т.
2; <a href="https://bessmertnybarak.ru/books/person/2405698/">Бессмертый
барак</a>; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=1&amp;&amp;id=63598">Архивная
ссылка</a>;</strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Слензак Христинья Ивановна 45 лет</strong></p>
<p>Родилась в 1893 г., Одесская обл., с. Гросслибенталь; немка;
образование среднее; б/п; единоличница. Прожив.: г. Томская обл.,
Томский р-н, с., Коларово. Арестована 8 июня 1938 г., Приговорена: 19
октября 1938 г., обв.: к-р нац.шп-див.повст. немецкая орг..<br />
Приговор: расстрел Расстреляна 25 октября 1938 г. Реабилитирована 4 июня
1957 г.</p>
<p>Источник: Книга памяти Томской обл.; <a href="https://ru.openlist.wiki/Слензак_Христинья_Ивановна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Собиева Лидия Ивановна 51 год</strong></p>
<p>(Вагнер) Родилась в 1891 г., г. Пятигорска; немка; врач
спецполиклиники г. Орджоникидзе.<br />
Приговорена: Особое Совещание НКВД СССР 14 февраля 1942 г. Приговор:
расстрел</p>
<p><strong>Источник: Книга памяти Республики Северная Осетия - Алания.;
<a href="https://ru.openlist.wiki/Собиева_Лидия_Ивановна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Станкевич Шарлотта Эдуардовна 74 года</strong></p>
<p>1863 г.р., г. Самара (Россия), немка, образование среднее. Прожив.:
с. Буча Киево-Святошинского р-на, домохозяйка. Тройкой при УНКВД по
Киевской области 1 декабря 1937 приговорена к расстрелу. Приговор
исполнен 14 декабря 1937 года. Место захоронения неизвестно.
Реабилитирована в 1989 году.</p>
<p><strong>Источник: Книга памяти Киевской обл. , т. 2; <a href="https://bessmertnybarak.ru/books/person/2408081/">Бессмертый
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Стенвальд Альвина Германовна 20 лет</strong></p>
<p>Родилась в 1922 г., Крымская обл., г. Евпатория, немка, из кустарей,
образование: семилетка, заключенная, прожив.: г. Магнитогорск, тюрьма,
б/п. Дата ареста: 21 апреля 1942 г., Осуждение: 24 июня 1942 г.,
выездной сессией Челябинский облсуд. Статья: 58-10 ч. 2, 58-14 Приговор:
ВМН (расстрел). Дата реабилитации: 26 мая 1992 г., Реабилитирующий
орган: Прокуратура Челябинской обл.. Архивное дело: Объединенный
государственный архив Челябинской обл.; Фонд Р-467, Опись 5, Дело
2662</p>
<p><strong>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Стенвальд_Альвина_Германовна_(1922)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><strong>Степанова Ида Ивановна 44 года<br />
</strong>1894 г.р., м.р.: Таврическая губ., Симферопольский уезд,
с.Токмак, немка, образование: среднее. БОЗ, Прожив.: г. Новосибирск.
Арестована 02.05.1938. Обвинение: по обвинению в причастности к к.р.
шпионской деятельности, ст. 58-6,9,10 УК РСФСР., Приговор: тройка при
УНКВД по НСО, 04.10.1938 — ВМН. Расстреляна 10.10.1938. Реабилитация:
30.04.1958<br />
Источник: Книга памяти Новосибирской обл. , т.6; <a href="https://base.memo.ru/person/show/3104793"><strong>Открытый
список</strong></a></td>
</tr>
<tr class="odd">
<td><p><strong>Стрепетова (Рохна) Елизавета Евгеньевна 44
года</strong></p>
<p>1894 г.р., уроженка Восточной Пруссии (по паспорту г. Оренбург),
немка, б/п, преподаватель немецкого языка в Лесотехнической академии,
нач. кафедры иностранных языков Института инженеров гражданского
воздушного флота (ЛИИГВФ), Прожив.: г. Ленинград, Институтский пр.,
д. 18, кв. 7. Арестована 16 июля 1938 г. Особой тройкой УНКВД ЛО 31
октября 1938 г. приговорена по ст. ст. 58-6-10 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 3 ноября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Стрепетова_Елизавета_Евгеньевна_(1894)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Судина Елена Борисовна 42 года</strong></p>
<p>Родилась в 1896 г., Польша, г. Жирардова; немка; образование среднее;
б/п; не работала, по профессии массажистка. Прожив.: Московская обл.,
ст. Мамонтовка, ул. Ленточка, д. 31. Арестована 23 марта 1938 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 1 июня 1938 г.,
обв.: к/р шпионской деятельности. Расстреляна 16 июня 1938 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в сентябре 1989
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Судина_Елена_Борисовна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Суппес Мария Готфридовна 65 лет</strong></p>
<p>Родилась в 1873 г., Саратовская губ., д. Клинюшино; немка;
неграмотная; б/п; Не Работала. Прожив.: г. Томск. Арестована 4 декабря
1937 г.<br />
Приговорена: 3 января 1938 г., обв.: агент германский. Приговор:
расстрел Расстреляна 20 января 1938 г. Реабилитирована в феврале 1964
г.</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Суппес_Мария_Готфридовна_(1873)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сусская Елизавета Кондратьевна 43 года</strong></p>
<p>1895 г.р., м.р.: Хмельницкая обл. м. Изяслав, немка, малограмотная,
домохозяйка. Арестована 30.10.37. Обвинение: шпионаж. НКВД и Прокурором
СССР 23.11.37 приговорена к расстрелу. Приговор исполнен 13.12.38.
Архивное дело: П-23607, Госархив ХмО. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=199629">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Сцепуро Луиза Юлиановна 49 лет</strong></p>
<p>Родилась в 1888 г., Курляндская обл., г. Метава; немка; б/п; средняя
школа № 27 ст.Колодня, прожив.: г. Смоленск, учитель немецкого
языка.<br />
Арестована 13 ноября 1937 г. 4 отделом УГБ УНКВД Смоленской обл.
Приговорена: НКВД и прокурора СССР 13 декабря 1937 г., обв.: 58 -
10.<br />
Приговор: расстрел Расстреляна 22 декабря 1937 г. Реабилитирована 24
марта 1959 г. Судебная коллегия по уголовным делам ВС РСФСР</p>
<p><strong>Источник: Книга памяти Смоленской обл.;</strong> <a href="https://ru.openlist.wiki/Сцепуро_Луиза_Юлиановна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Сычева Стелла Эдуардовна 42 года</strong></p>
<p>1896 г.р., уроженка и жительница г. Ленинград, немка, б/п, бухгалтер
расчетного отдела Учебного комбината связи, Прожив.: г. Ленинград, ул.
Марата, д. 8, кв. 19. Арестована 4 февраля 1938 г. Комиссией НКВД и
Прокуратуры СССР 25 марта 1938 г. приговорена по ст. 58-6 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 9 апреля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://base.memo.ru/person/show/2767793">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тааг Екатерина Ивановна 36 лет</strong></p>
<p>1902 г.р., урож. с. Эрленбах, АО Немцев Поволжья. Немка. Образование
начальное. Прожив.: в Куйбышевском р-не Новосибирской обл. Доярка в
совхозе № 294. Арестована 13.02.1938 по обвинен. в участии в к.р.
шпионскодиверсион. вредительской организации, ст. 58-2,6,7,9,10,11 УК
РСФСР. Постановлением комиссии НКВД и Прокурора СССР от 12.04.1938
приговорена к ВМН. Расстреляна 28.04.1938. Реабилитирована
18.03.1960.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 4;</strong> <a href="https://ru.openlist.wiki/Тааг_Екатерина_Ивановна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тамаркина-Ландау Роза Овсеевна 41 год</strong></p>
<p>Родилась в 1897 г., Польша; немка; Прожив.: г. Москва. Арестована в
1937 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая 1938 г.,
обв.: к/р троцкистская деятельность. Расстреляна 10 июня 1938 г.
Реабилитирована в апреле 1956 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.; <a href="https://ru.openlist.wiki/Тамаркина-Ландау_Роза_Овсеевна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тапкен Екатерина Каспаровна 46 лет</strong></p>
<p>1892 г.р., уроженка г. Мюнхен, немка, б/п, преподаватель немецкого
языка в Институте красной профессуры, Прожив.: г. Ленинград, Греческий
пр., д. 15, кв. 48. Комиссией НКВД и Прокуратуры СССР 17 января 1938 г.
приговорена по ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 29
января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 8; <a href="https://ru.openlist.wiki/Тапкен_Екатерина_Каспаровна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Таубергер Кристина Якубовна (Яковлевна) 60
лет</strong></p>
<p>Родилась: 13.03.1878, немка, не работала, прожив.: с. Костырка
Бериславского р-на Николаевской обл. Дата ареста: 13.02.1938 г. Ст.
обвин: 54-10 ч.1 УК УССР. Приговорена: особая тройка при УНКВД по
Николаевской обл. от 30.09.1938 г. Расстрел. Сведения о реабилитации: 07
июля 1989 года. Архивные данные: Фонд: Р-4033. Опись: 7. Дело: 779.
Листы: 6, 27, 28, 29. Информация внесена в базу данных архива:
06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=41&amp;&amp;id=19856">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тевоняк Ядвига Александровна 42 года</strong></p>
<p>1896 г.р., м.р.: г. Киев, немка, образование: малограмотная, б/п,
чернорабочая, Прожив.: г. Краснодар. Арестована 03.07.1938. Обвинение:
"являлась участницей польской к/р националистической организации ПОВ".
Приговор: тройка при УНКВД по Краснодарскому краю, 28.09.1938 — ВМН с
конфискацией имущества. Расстреляна 05.10.1938. Реабилитация: ВТ СКВО,
09.09.1957 - за отсутствием состава преступления. Арх.дело: 20338</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.3;</strong> <a href="https://ru.openlist.wiki/Тевоняк_Ядвига_Александровна_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тейнецкая Эмилия Эдуардовна 42 года</strong></p>
<p>Родилась в 1896 г., Херсонская губ., хутор Воронина.; немка;
образование неполное среднее; колхозник, колхоз им.Тельмана..
Прожив.: Кустанайская обл., Федоровский р-н, П.Александрополь..
Арестована 2 апреля 1938 г. Федоровский РО УНКВД.<br />
Приговорена: тройка УНКВД 12 октября 1938 г., обв.: 58-10 УК
РСФСР.<br />
Приговор: ВМН Реабилитирована 9 января 1990 г. Прокуратура Кустанайской
обл. УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Костанайской обл.; <a href="https://ru.openlist.wiki/Тевоняк_Ядвига_Александровна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Темникова Ида Бернгардовна 71 год</strong></p>
<p>(Варианты фамилии: Теминкова) Родилась в 1866 г., г. Елисаветполь
(Аз.ССР, г. Кировабад, немка, педагог немецкого языка и музыки. Член
Церковного Совета Бакинской лютеранской общины, секретарь канцелярии
церкви, прожив.: г. Баку. Дата ареста: 28 июля 1937 г., Аз.ССР, г.Баку,
сотрудниками НКВД. Обвинение: «участница шпионско-фашистской
организации, принимавшей участие в к/р сборищах в церкви». Осуждение: 1
сентября 1937 г., тройка НКВД АзССР. Приговор: ВМН (расстрел). Дата
расстрела: 16 сентября 1937 г., Место смерти: Аз.ССР, г.Баку</p>
<p><strong>Источники данных: Гумбатова Т. По ком молчит колокол (эл.
версия) – газ. «Зеркало» (Баку), 1997; веб-сайт «Наш Баку»; Джафарли М.
«Политический террор и судьбы азербайджанских немцев».- Баку, 2003; <a href="https://ru.openlist.wiki/Темникова_Ида_Бернгардовна_(1866)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Тенча Клара Петровна 51 год</strong></p>
<p>Родилась в 1887 г., Крым, Симферопольский р-н, д. Булганак; немка;
образование среднее; б/п; БОЗ. Прожив.: г. Томск.<br />
Арестована 3 декабря 1937 г. Приговорена: 3 января 1938 г., обв.: к-р
шп-див. повстанч.орг-я.<br />
Приговор: расстрел Расстреляна 20 января 1938 г. Реабилитирована 8 марта
1963 г.</p>
<p><strong>Источник: Книга памяти Томской обл.; <a href="https://ru.openlist.wiki/Тенча_Клара_Петровна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тикке (Тике) Анна Германовна 41 год</strong></p>
<p>1897 г.р., уроженка г. Берлин, немка, б/п, перед арестом БОЗ,
Прожив.: г. Ленинград, В. О., Детская ул., д. 3, кв. 170. Арестована 4
ноября 1937 г. Комиссией НКВД и Прокуратуры СССР 10 января 1938 г.
приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 15 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 7; <a href="https://ru.openlist.wiki/Тикке_Анна_Германовна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Тиле Иоганна Оттовна 19 лет</strong></p>
<p>1919 г.р., м.р.: Германия, г. Кентлер, немка, БОЗ, БОМЖ. Арестована
отделение милиции ст. Нижний Тагил 20.09.1937. Обвинение: 58-2-6-11.
Приговор: Комиссия НКВД и прокурора СССР, 14.01.1938 — ВМН. Расстреляна
23.02.1938. Реабилитация: 25.04.1989 - Указ ПВС СССР. Арх.дело:
41999-П</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 8 , Книга
памяти г. Нижний Тагил; <a href="https://ru.openlist.wiki/Тиле_Иоганна_Оттовна_(1919)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тимирязева Маргарита Августовна 51 год</strong></p>
<p>1887 г.р., уроженка и жительница г. Ленинград, немка, б/п,
ответственный исполнитель треста «Ленреклама», Прожив.: г. Ленинград, В.
О., 17-я линия, д. 18, кв. 89. Арестовывалась в 1927 г. за «связь с
зиновьевцами». Особым совещанием при НКВД СССР 17 марта 1928 г. осуждена
по ст. 58-11 УК РСФСР на 3 года. 15 апреля 1929 г. разрешено свободное
проживание. Вторично арестована 4 февраля 1935 г. Особым совещанием при
НКВД СССР 5 февраля 1935 г. осуждена за «содействие к/р зиновьевской
группе» на 3 года ссылки. Отбывала срок в г. Киренск, домохозяйка. Вновь
арестована 11 февраля 1938 г. Тройкой УНКВД Иркутской обл. 25 мая 1938
г. приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН. Расстреляна 28 мая
1938 г. (Ее сын, капитан Ладожской военной флотилии Владимир Юрьевич
Тимирязев, погиб в сентябре 1941 г., похоронен на ст. Ладожское
Озеро.)</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
12;</em> <a href="https://ru.openlist.wiki/Тимирязева_Маргарита_Августовна_(1887)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Тиссен Елена Борисовна (Бернгардовна) 29 лет</strong></p>
<ol start="13">
<li><p>Родилась в 1913 г., Самарской губ., Кошкинский р-н, с. Орлов,
немка, рабочая Шипаховского лесопункта.. Прожив.:: Северный край
(Архангельская обл.), Няндомский район, спецпоселок "22 квартал", пос.
Холмолеево.  Приговорена: ВТ войск НКВД СССР , обв.: по ст. 58-10 ч.2 УК
РСФСР. Приговор: ВМН. Расстреляна 7 декабря 1942 г. Реабилитирована 30
ноября 1966 г. Архивное дело: Ф. Р-1262. Оп. 2. Д. 2, стр. 324 (Ее брат
Тиссен Рудольф Борисович -31 год расстрелян 11 ноября 1938 г.</p></li>
</ol>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.; <a href="https://ru.openlist.wiki/Тиссен_Елена_Борисовна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тиссен Елизавета Корниловна 23 года</strong></p>
<p>Родилась в 1914 г., м.р.: Донецкая обл. с. Николаевка Дзержинского
р-на, немка, б/п, образование неполное среднее, Прожив.: Донецкая обл.
шахта «Юнком» Орджоникидзевского р-на, германский дом. №2, кв. 3,
учительница. Арестована 27 октября 1937 г. Особым совещанием при НКВД
СССР 14 ноября 1937 г. приговорена к расстрелу. реабилитирована в 1989
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=253199">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Тиссен Луиза Абрамовна 66 лет</strong></p>
<p>Родилась в 1876 г., м.р.: АР Крым с. Тюйкенгес (старое название),
немка, образование начальное, Прожив.: г. Запорожье, домохозяйка,
арестованная 27 июня 1941 г., обвинение: занималась к/р деятельностью.
Особым совещанием при НКВД СССР 26 февраля 1942 г. приговорена к
расстрелу. Приговор исполнен 3 апреля 1942 г., место захоронения
неизвестно. Реабилитирована в 1990 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=321695">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Титце Элизабет 37 лет</strong></p>
<p>Родилась в 1914 г., г.Виттенберг (Германия); немка; образование
среднее; член СЕПГ; БОЗ.. Прожив.: ГДР, г.Виттенберг, Бахштрассе, д.5..
Арестована 1 февраля 1951 г. Приговорена: ВТ в/ч 48240 12 октября 1951
г., обв.: шпионаже.. Расстреляна 19 декабря 1951 г. Место захоронения -
Москва, Донское кладбище. Реабилитирована 26 июня 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Титце_Элизабет_(1914)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тиц Гертруда Дмитриевна 45 лет</strong></p>
<ol start="14">
<li><p>Родилась в 1893 г., Ставропольская губ., Темпельгоф; немка;
образование среднее; б/п; Поротниковская НСШ, преподаватель. Прожив.: г.
Томская обл., Бакчарский р-н, Поротниково пос. Арестована 25 июня 1938
г. Приговорена: 2 октября 1938 г., обв.: к-р нац.шп-див.повст. немецкая
орг.. Приговор: расстрел Расстреляна 18 октября 1938 г. Реабилитирована
в апреле 1959 г. (Ее муж Тиц Вильгельм Исаакович- 47лет расстрелян 18
октября 1938 г., ее брат Дик Дмитрий Дмитриевич -42года расстрелян 14
февраля 1938 г.)</p></li>
</ol>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Тиц_Гертруда_Дмитриевна_(1893)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Тиц София Карловна 50 лет</strong></p>
<p>Родилась в 1891 г., с. Довсун; немка; неграмотная; б/п; колхозница.
Прожив.: хут. Сарроны. Арестована 12 июля 1941 г. Приговор:
расстреляна</p>
<p><strong>Источник: Книга памяти Ставропольского края;</strong> <a href="https://ru.openlist.wiki/Тиц_София_Карловна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тобина Анна Гансовна 49 лет</strong></p>
<p>Родилась в 1892 г. г. Рига Латвия, немка, образование: среднее,
Прожив.: с. Сосновка Глуховскийр-н Сумская обл. акушерка роддома,
арестована 24.09.1941 г. ВТ 2 гвардейской дивизии 28.09.1941 по ст.
58-10 ч.2 УК РСФСР приговорена к ВМН. Расстреляна 1.10.1941 в пгт
Шалыгино (Глуховский р-н Сумской обл.). Госархив ГДА УСБУ в СО, дело.
П-12162. Реабилитирована 15.05.1992 г. прокуратурой Сумской обл.
Информация внесена в банк репрессированных Украины: 11-10-2013
26-02-2019</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=182481">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Томас Аполония Антоновна 46 лет</strong></p>
<p>Родилась в 1892 г., с. Зельцы, Раздельнянский р-н, Одесская обл.;
немка. Арестована 5 сентября 1937 г. Приговор Тройка УНКВД Одесской
обл.: 5 марта 1938 г. - ВМН. Расстреляна: 3 августа 1938 г.. Арх.дело:
17379 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Томас_Аполония_Антоновна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Томашевская Маргарита Ивановна 55 лет</strong></p>
<p>1883 г.р., уроженка г. Рига, немка, б/п, горничная гостиницы
"Англетер", прожив.: г. Ленинград, ул. Желябова, д. 13, кв. 16.
Арестована 5 декабря 1937 г. Комиссией НКВД и Прокуратуры СССР 10 января
1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 15 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 7; <a href="https://ru.openlist.wiki/Томашевская_Маргарита_Ивановна_(1883)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Томме Целестина Карловна 44 года</strong></p>
<p>1893 г.р., м.р.: Одесская обл. с. Мюнхен Мостовского р-на, прожив.:
там же, немка из крестьян, грамотная. Место работы неизвестно.
Арестована 16.12.1937 г. Постановлением Тройки при УНКВД Одесской обл.
от 28.12.1937 г. приговорена к расстрелу. Расстреляна 29.12.1937 г.
Место захоронения неизвестно. Реабилитирована в 1990 г<strong>.</strong>
Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=156271">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Томсон Александра Даниловна 49 лет сестры</strong></p>
<p>1888 г.р., м.р.: Николаевская обл. г. Первомайск, прожив.: там же,
немка, из рабочих, образование незаконченное высшее, учитель математики
при школе комбайнеров и курсах санинструкторов. Арестован 23.07.1937 г.
Постановлением Тройки при УНКВД Одесской обл. от 15.08.1937 г.
приговорена к расстрелу. Казнь 18.08.1937 г. Место захоронения
неизвестно. Реабилитирована 17.04.1991г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=156299">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Томсон Мария Даниловна 53 года сестры</strong></p>
<p>1884 г.р., м.р.: Николаевская обл. г. Первомайск, прожив.: там же,
немка, из рабочих, образование среднее. Учитель в школе №12. Дата ареста
неизвестна. Постановлением Тройки при УНКВД Одесской обл. от 15.08.1937
г. приговорена к расстрелу. Казнь 18.08.1937 г. Место захоронения
неизвестно. Реабилитирована 17.04.1991г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=156219">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Траксель Христина Вендиминовна 46 лет</strong></p>
<p>Родилась в 1892 г., дер. Нейзац Карасу-Базарского р-на (Крым); немка;
малограмотная; б/п; колхозница., Осуждена в 1934 г. на 10 лет ИТЛ.
Заключение отбывала в Дмитлаге НКВД СССР, прачка на Никольском участке
Химкинского р-на.. Прожив.: по месту рождения.. Арестована 27 января
1938 г. Приговорена: тройкой при УНКВД по Московской обл. 2 февраля 1938
г., обв.: к/р агитации и пропаганде, направленной на дискредитацию
мероприятий партии и правительства по вопросам исправительно-трудовой
политики. Расстреляна 5 февраля 1938 г. Место захоронения - Московская
обл., Бутово. Реабилитирована 13 февраля 1990 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Траксель_Христина_Вендиминовна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Траска Эмилия Ивановна 38 лет</strong></p>
<p>1900 г.р., с. Сычевка Малинской вол. Радомысльского эт. Киевской губ.
Немка, неграмотная, колхозница. прожив.: в кол. Владимировка Малинского
р-на Житомирской обл. Арестована 28 ноября 1937 г. Обвин.: в к/рев.
деятельности. По постановлению НКВД СССР и Прокурора СССР от 4 января
1938 г. расстреляна 13 января 1938 г. в г. Житомире. Реабилитирована в
1977 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
6; <a href="http://www.reabit.org.ua/nbr/?ID=306698">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Трейц Леония Вильгельмовна 49 лет</strong></p>
<p>1888 г.р., уроженка г. Львов (Австро-Венгрия), немка, б/п, БОЗ,
прожив.: в Чарозерском р-не Лен. обл. В 1935 г. Тройкой УНКВД по
Московской обл. лишена права проживания в 40 пунктах ("минус 40"). В
1936 г. задержана в Ленинграде и осуждена Тройкой УНКВД к высылке в
Чарозерский р-н. Арестована 2 сентября 1937 г. Особой тройкой УНКВД ЛО
22 октября 1937 г. приговорена по ст. 58-10 УК РСФСР к ВМН. Расстреляна
в г. Ленинград 30 октября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 2; <a href="https://ru.openlist.wiki/Трейц_Леония_Вильгельмовна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Трестер Лидия Христиановна 35 лет</strong></p>
<p>Родилась в 1902 г., с. Торосово, Цебриковский р-н, Одесская обл.;
немка. Арестована 19 октября 1937 г. Приговор: Комиссия НКВД СССР и
Прокурора СССР, 6 декабря 1937 г. — ВМН. Арх.дело: 11677 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Трестер_Лидия_Христиановна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Трост Паулина Яковлевна 47 лет</strong></p>
<p>1891 г.р., м.р.: Тельманский р-н, немка, из крестьян-кулаков,
образование: начальное, б/п, птичница колхоза "Энгейт". Прожив.:
Тельманский р-н. Арестована Тельманским РО НКВД Крыма 10.02.1938.
Обвинение: ст. 58-10 УК РСФСР: руководитель церковной двадцатки,
добивалась открытия церкви. Приговор: тройкой НКВД Крыма, 10.02.1938 —
ВМН. Расстреляна 07.04.1938. Реабилитация: Прокуратурой Крымской обл.,
12.06.1989. Арх.дело: ГААРК, ф.р-4808, оп.1, д. 014610</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 5;</strong> <a href="https://ru.openlist.wiki/Трост_Паулина_Яковлевна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Трофимова Эдита Готлибовна 36 лет</strong></p>
<p>Родилась в 1901 г., Польша, г. Вильно; немка; б/п;
Прожив.: Карельская АССР, Петрозаводск, БОЗ. Арестована 5 ноября 1937 г.
Приговорена: тройка при НКВД КАССР 29 ноября 1937 г., обв.: по ст.
58-6-10. Приговор: ВМН. Расстреляна 5 декабря 1937 г. Место
захоронения - окрестности г. Петрозаводск. Реабилитирована 12 апреля
1989 г. прокурор Карелии</p>
<p><strong>Источник: Книга памяти Республики Карелия;</strong> <a href="https://ru.openlist.wiki/Трофимова_Эдита_Готлибовна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Труммер Валентина Ивановна 36 лет</strong></p>
<p>(Волкова) Родилась в 1902 г., г.Санкт-Петербург; немка;
воспитательница, детсад № 78 при з-де № 124.. Прожив.: г. Казань.
Арестована 21 января 1938 г. Приговорена: НКВД и Прокурором СССР 29 мая
1938 г., обв.: 58-6, 58-11. ("шпионаж - работала экономкой у немцев").
Приговор: ВМН Расстреляна 27 июня 1938 г. Место захоронения - в
г.Казань.. Реабилитирована 3 июня 1960 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан;</strong> <a href="https://ru.openlist.wiki/Труммер_Валентина_Ивановна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Труфанова-Шиман Марина Федоровна 37 лет</strong></p>
<p>Родилась в 1901 г. немка; образование среднее; учетчица сетевязальной
фабрики. Прожив.: г. Астрахани. Приговорена: Комиссия НКВД и прокуратуры
СССР 31 марта 1938 г., обв.: обвинена в шпионаже. Приговор: ВМН.
Расстреляна 15 апреля 1938 г. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Книга памяти Астраханской обл.;</strong> <a href="https://ru.openlist.wiki/Труфанова-Шиман_Марина_Федоровна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Тыда Августа Августовна 36 лет</strong></p>
<p>Родилась в 1902 г., Волынской губ.; немка; рабочая в свиносовхозе.
Прожив.: Ояшинский р-н НСО. Арестована 16 июля 1938 г. Приговорена:
Тройкой УНКВД НСО 2 октября 1938 г., обв.: по обвинению в "участии в
фашистской шпионско-диверсионной группе" (ст. 58-6-9-10-11 УК РСФСР).
Приговор: к расстрелу Расстреляна 2 октября 1938 г. Реабилитирована 12
декабря 1958 г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Тыда_Августа_Августовна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Уахер Ильза Густавовна 36 лет</strong></p>
<p>Родилась в 1902 г., с. Марл Германия, немка, б/п, образование:
среднее, Прожив.: г. Киев, вышивальщица Киевского «Текстильэкспорта»
Арестована 2.02.1938 г. По решению тройки при КОУ НКВД от 3.10.1938 г.
приговорена к расстрелу. Расстреляна 13.10.1938 г. Реабилитирована
прокурором Черкасской обл. 4.07.1989 г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=194323">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Узельман Екатерина Рогузовна 33 года</strong></p>
<p>Родилась в 1904 г., с. Марьяновка, Раздельнянский р-н, Одесская обл.;
немка. Арестована 27 июля 1937 г. Тройка УНКВД Одесской обл.<br />
Приговорена: 8 августа 1937 г. - ВМН. Расстреляна 10 августа 1937 г.
Арх.дело: 15311 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Узельман_Екатерина_Рогузовна_(1904)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Узенкова-Эпп Мария Давыдовна 26 лет</strong></p>
<p>Родилась в 1912 г., Украина, с. Яснополе; немка; пошивочная
мастерская НКВД, мастер. Прожив.: г. Николаевск-на-Амуре ДВК.. Арест.
Н.-Амурским ОУНКВД 4 октября 1937 г. Приговорена: тройка при УНКВД по
ДВК 17 февраля 1938 г., обв.: по ст. 58-10 УК РСФСР.. Приговор: ВМН.
Расстреляна 8 марта 1938 г. Место захоронения - г. Николаевск-на-Амуре.
Реабилитирована 9 августа 1989 г. По заключению Прокуратуры Хабаровского
края по Указу ПВС СССР от 16.01.1989 г.</p>
<p><strong>Источник: Книга памяти Хабаровского края;</strong> <a href="https://ru.openlist.wiki/Узенкова-Эпп_Мария_Давыдовна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Улье Берта Ивановна 55 лет</strong></p>
<p>1883 г.р., с. Заверке петроковской губ. Немка, малограмотная,
домохозяйка. Прожив.: г. Житомир Житомирской обл. Арестована 29 апреля
1938 г. Обвин.: в причастности к немецко-фашистской военно-повстанческой
организации. По постановлению тройки при УНКВД по Житомирской обл. от 20
сентября 1938 г. расстреляна 24 сентября 1938 г. в г. Житомире.
Реабилитирована в 1958 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
6; <a href="http://www.reabit.org.ua/nbr/?ID=306712">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Улье Ольга Людвиговна 44 года</strong></p>
<p>1894 г.р., с. Фриденсталь Херсонской губ. Немка, образование среднее,
воспитательница детсада. Прожив.: г. Житомир Житомирской обл. Арестована
29 апреля 1938 г. Обвин.: в причастности к немецко-фашистской
военно-повстанческой организации. По постановлению тройки при УНКВД по
Житомирской обл. от 20 сентября 1938 г. расстреляна 24 сентября 1938 г.
в г. Житомире. Реабилитирована в 1958 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
6; <a href="http://www.reabit.org.ua/nbr/?ID=306711">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Ульмер Паулина Людвиговна 71 год</strong></p>
<p>Родилась в 1870 г., Днепропетровская обл., с. Кронсфельд; немка;
образование низшее; б/п; Домохозяйка. Прожив.: г. Невинномысск.
Арестована 5 октября 1941 г. Приговор: расстреляна</p>
<p><strong>Источник: Книга памяти Ставропольского края;</strong> <a href="http://www.reabit.org.ua/nbr/?ID=306711"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ульрих Ольга Ивановна 48 лет</strong></p>
<p>Родилась в 1890 г., немка, колхозница, прожив.: с. Никольское
Фриц-Геккертовский р-н Николаевской обл., Дата ареста: 15.12.1937 г.,
Ст. обвин: 54-10 УК УССР. Приговорена: НКВД Генеральный Прокурор ВД и
Прокурор СССР от 16.01.1938 г. Расстрел. Дата расстрела: – 14.02.1938 г.
Место гибели: г. Херсон. Реабилитирована: 26 июня 1989 года. Архивные
данные: Фонд: Р-4033. Опись: 7. Дело: 801. Листы: 5, 13, 14, 15.
Информация внесена в базу данных архива: 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=42&amp;&amp;id=16290">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Унрау Екатерина Васильевна 42 года</strong></p>
<p>Родилась в 1900 г.р., м.р.: Екатеринославская губ., немка, рабочая
маслозавода, Прожив.: Благовещенский р-н, п. Глядень-5. Дата ареста: 20
июля 1941 г. Осуждена 16 октября 1941 г. Обвинение: по ст. 58-10 ч.2. к
10 годам лишения свободы с последующим поражением в правах на 5 лет,
приговор отменен Верховным судом РСФСР _22.01.1942_ за мягкостью, дело
направлено на новое рассмотрение со стадии предварительного следствия.
Приговор: Карагандинский облсуд, 16.05.1942 — ВМН. Реабилитация:
прокуратурой АК, 16.02.1993</p>
<p><strong>Источник: Книга памяти Алтайского края , т.5;</strong> <a href="https://ru.openlist.wiki/Унрау_Екатерина_Васильевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Унрау Екатерина Петровна 60 лет</strong></p>
<p>Родилась в 1882 г., Таврическая губ.; немка; Член к-за "Арбайтер".
Прожив.: ский р-н, п. Ивановка Благовещен. Арестована 16.07.1941 г.
Осуждена Алтайским крайсудом 27.08.1941 по ст. 58-10 ч.2, ст. 58-11 к 10
годам лишения свободы с последующим поражением в правах на 5 лет,
приговор отменен за мягкостью Верховным судом РСФСР 3.10.1941, дело
направлено на новое рассмотрение. Приговорена: Алтайский Крайсуд 26
ноября 1941 г., обв.: по ст. 58-10 ч.2, ст. 58-11. Приговор: ВМН.
Расстреляна 11 марта 1942 г. Место захоронения - г. Барнаул.
Реабилитирована 14 февраля 1990 г. Верховным судом РСФСР.</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Унрау_Екатерина_Петровна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Урбан Анна Иосифовна 55 лет</strong></p>
<p>Родилась в 1882 г., г. Бреславль; немка; образование среднее; б/п;
преподаватель немецкого языка. Прожив.: г. Пятигорска.<br />
Арестована 19 октября 1937 г. Приговор: расстреляна</p>
<p><strong>Источник: Книга памяти Ставропольского края;</strong> <a href="https://ru.openlist.wiki/Урбан_Анна_Иосифовна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Утта Екатерина Петровна 66 лет</strong></p>
<p>Родилась в 1876 г., м.р.: Запорожская обл. с. Дмитровка (старое
название) Запорожского р-на, немка, образование начальное, Прожив.:
Запорожская обл. с. Кичкас (ныне в пределах г. Запорожья), домохозяйка.
Арестована 23 июня 1941 г., обвинение: участник а/с сектантской
организации. Особым совещанием при НКВД СССР 24 июня 1942 г. приговорена
к расстрелу. Приговор исполнен 21 июля 1942 г., место захоронения
неизвестно. Реабилитирована в 1965 г. Госархив ЗО, фонд: Р-5747, опись
3, дело. 10643.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=323760">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Фабрициус Ольга Генриховна 39 лет</strong></p>
<p>1899 г.р., кол. Роговка Горошковской вол. Житомирского эт. Волынской
губ. Немка, грамотная, работница ф-ки. Прожив.: в с. Головин
Черняховского р-на Житомирской обл. Арестована 28 ноября 1937 г. Обвин.:
по ст. 54-10 УК УССР. По постановлению НКВД СССР и Прокурора СССР от 23
декабря 1937 г. расстреляна 3 января 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
7; <a href="https://bessmertnybarak.ru/books/person/786424/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фалькенштерн Надежда Оттовна 21 год</strong></p>
<p>Родилась в 1920 г., Запорожская обл., Мелитопольский.; немка;
образование среднее специальное; учительница, школа русская средняя..
Прожив.:осточно-Казахстанская обл., Шемонаихинский р-н, Выдриха с..
Арестована 4 декабря 1941 г. РО НКВД. Приговорена: ВКОбл суд 4 декабря
1941 г., обв.: 58-10 УК РСФСР. Приговор: ВМН Реабилитирована 5 мая 1989
г. Президиум Верховного суда КССР за отсутствием состава
преступления</p>
<p><strong>Источник: Сведения ДКНБ РК по Восточно-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/Фалькенштерн_Надежда_Оттовна_(1920)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фаст Елена Яковлевна 30 лет</strong></p>
<p>1908 г.р., м.р.: Украинская ССР, Днепропетровская обл., Молочанский
р-н, д. Блюменорт, немка, клиническая больница, лаборантка, Прожив.: г.
Нижний Тагил, Свердловская обл.,, 2-я площадка Тагилстроя. Арестована
Нижне-Тагильский ГО НКВД 17.03.1938 (по др. Свед. - 18.03.1938).
Обвинение: 58-2-8-1. Приговор: тройка при УНКВД по Свердловской обл.,
08.10.1938 — ВМН. Расстреляна 22.10.1938. Реабилитация: 28.04.1989 -
Указ ПВС СССР. Арх.дело: 40238-П</p>
<p>Источник: Книга памяти Свердловской обл. , т. 8 , Книга памяти г.
Нижний Тагил; <a href="https://ru.openlist.wiki/Фаст_Елена_Яковлевна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фаст Маргарита Ароновна 34 года</strong></p>
<p>1904 г.р., м.р.: Запорожская обл. с. Кичкас (ныне в пределах г.
Запорожья), немка, образование начальное, Прожив.: г. Запорожье,
медсестра поликлиники №1 в г. Запорожье. Арестованная 15 сентября 1937
г. обвинение: систематически проводила агитацию против существующего
строя. НКВД СССР и Прокурором СССР 27 декабря 1937 г. приговорена к
расстрелу. Приговор исполнен 14 января 1938 г., место захоронения
неизвестно. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=316872">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Федорова-Тиде Елена Готлибовна 36 лет</strong></p>
<p>1901 г., м.р.: Полтавская обл. Хорольский р-н, немка, служащая,
образование начальное. Рабочая артели, Прожив.: г. Полтава. Арестована
15 сентября 1937 г. Осуждена Особым совещанием при НКВД СССР 12 декабря
1937 г. по ст. 54-10 ч. 1 УК УССР к расстрелу. Приговор исполнен 19
декабря 1937 г. Реабилитирована Полтавской областной прокуратурой 30
августа 1989 г. Информация внесена в банк репрессированных Украины:
11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=167525">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фей Эмма Альбертовна 37 лет 41 р</strong></p>
<p>1904 г., с. Альтне Великотокмакского р-на Запорожской обл., немка,
б/п, образование среднее, БОЗ. 23.08.1941 г. обвинена в а/совет.
агитации, расстреляна. Реабилитирована 28.09.1989 г. Информация внесена
в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=99901">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Феллер Ева Иосифовна 60 лет</strong></p>
<p>Родилась в 1877 г., с. Зельцы, Раздельнянский р-н, Одесская обл.;
немка. Арестована 14 сентября 1937 г.<br />
Приговорена: тройкой УНКВД Одесской обл, 21 ноября 1937 г.— ВМН.
Арх.дело: 22323 - УСБУ в Одесской обл.</p>
<p><em>Источник: Сведения Одесского академического центра
(Украина);</em> <a href="https://ru.openlist.wiki/Феллер_Ева_Иосифовна_(1877)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фелькер Владислава Францевна 38 лет</strong></p>
<p>Родилась в 1903 г., Германия, г. Дортмунд; немка; заключенная
Севжелдолага НКВД. Прожив.: Коми Респ. Арестована 30 августа 1941 г.
Приговорена: ВТ войск НКВД СССР при Управлении строительства
Северо-Печорской ж.д. магистрали 13 октября 1941 г., обв.: по ст. 58-10
ч.2 УК РСФСР. Приговор: ВМН</p>
<p>Источник: Книга памяти Республики Коми; <a href="https://ru.openlist.wiki/Фелькер_Владислава_Францевна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Феттер Аполония Михайловна 57 лет</strong></p>
<p>1880 г.р., м.р.: Одесская обл., Раздельнянский р-н, с. Кандель.
Немка. Арестована 28 августа 1937 г. Приговор: Тройка УНКВД Одесской
обл. 01 сентября 1937 г. — ВМН. Арх.дело: 21812 - УСБУ в Одесской
обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина); <a href="https://ru.openlist.wiki/Феттер_Аполония_Михайловна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фикс Леонида Ивановна 45 лет</strong></p>
<p>1892 г.р., м.р.: Одесская обл., Овидиопольский р-н, с.
Кляйн-Либенталь. Немка Арестована 27 июля 1937 г. Приговорена: Комиссия
НКВД СССР и Прокурора СССР 13 октября 1937 г. — ВМН. Арх.дело: 15282 -
УСБУ в Одесской обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина); <a href="https://ru.openlist.wiki/Фикс_Леонида_Ивановна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Филипп Полина Эмануиловна 27 лет</strong></p>
<p>Родилась в 1915 г., Одесская обл., Карллибкнехтский р-н, Ландау.;
немка; образование среднее специальное; учитель, школа75.. Прожив.: г.
Алма-Ата. Арестована 1 ноября 1941 г. УНКВД А-Атинск.обл. Приговорена:
Алма-Атинский облсуд 27 июня 1942 г., обв.: 58-10 УК РСФСР. Приговор:
ВМН Реабилитирована 4 декабря 1992 г. Прокуратура КССР Указ Президента
СССР от 13.08.1990</p>
<p>Источник: Сведения ДКНБ РК по г.Алматы; <a href="https://ru.openlist.wiki/Филипп_Полина_Эмануиловна_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Финк Розалия Карловна 53 года</strong></p>
<p>Родилась в 1885 г., Республика немцев Поволжья, Маршатский р-н, Цюрих
село.; немка; образование начальное; Портниха.
Прожив.: Южно-Казахстанская обл. (Чимкентская), Туркестанский р-н,.
Арестована 17 июля 1938 г. Туркестанский РО НКВД. Приговорена: Тройка
УНКВД по ЮКО 25 сентября 1938 г., обв.: 58-6 УК РСФСР. Приговор: ВМН
Реабилитирована 25 августа 1989 г. Прокуратура Чимкентской обл. УКАЗ ПВС
СССР ОТ 16.01.1989</p>
<p>Источник: Сведения ДКНБ РК по Южно-Казахстанской обл.; <a href="https://ru.openlist.wiki/Финк_Розалия_Карловна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Финк Тереза Федоровна 44 года</strong></p>
<p>1894 г.р., уроженка и жительница кол. Овцино Слуцкого р-на Лен. обл,
немка, б/п, домохозяйка. Арестована 18 февраля 1938 г. Особой тройкой
УНКВД ЛО 14 октября 1938 г. приговорена по ст. ст. 58-9-10-11 УК РСФСР к
ВМН. Расстреляна в г. Ленинград 22 октября 1938 г. (Ее муж Христиан
Христианович Финк – 49лет расстрелян 12 ноября 1937 г.)</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Финк_Тереза_Федоровна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фихтнер Каролина Михайловна 51 год</strong></p>
<p>1887 г.р., м.р.: Одесская обл., Ширяевский р-н, с. Ширяево, немка.
Арестована 11 сентября 1938 г. Приговор: тройкой при УНКВД по Одесской
обл. 27 сентября 1938 г. — ВМН. Расстреляна 7 октября 1938 г. Арх.дело:
15467 - УСБУ в Одесской обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина); <a href="https://ru.openlist.wiki/Фихтнер_Каролина_Михайловна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фишер Маргарита Фридриховна 38 лет</strong></p>
<ol start="15">
<li><p>(Эмма Шахт, урожденная Бюргин)) 1904 г.р., м.р.: г. Гюнинген,
Германия, немка, образование: 8 классов народной школы, член ВКП(б) с
1930 г. домашняя хозяйка, Прожив.: г. Москва, Страстной бульвар, д.8
31.07.1941. Обвинение: 58-1 а. Приговор: ОСО при НКВД СССР, 22.04.1942 —
ВМН. Расстреляна 15.05.1942. Реабилитация: ВК ВС СССР, 26.11.1955 - за
отсутствием состава преступления. (Примечание: ее муж Шахт Эрнст
Генрихович – 38лет, расстрелян 23 февраля 1942 г.)</p></li>
</ol>
<p>Источник: Архив НИПЦ "Мемориал" (Москва); <strong><a href="https://www.poslednyadres.ru/news/news917.htm"><u>Последний
адрес</u></a>; <a href="https://ru.openlist.wiki/Фишер_Эмма_(1904)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фогель Елизавета Антоновна 27 лет</strong></p>
<p>Родилась в 1911 г., г. Кустанай, Казахская ССР, немка, из рабочих,
образование: м/гр., гор. Больница - столовая, старший повар, прожив.: г.
Челябинск, пос. Шершни, б/п. Дата ареста: 1937 г., Осуждение: 5 января
1938 г., суд. Коллегия ВС СССР. Статья: 58-8-9-11. Приговор: ВМН
(расстрел). Дата расстрела: 5 января 1938 г. Дата реабилитации: 23
августа 1962 г., Реабилитирующий орган: Отряд. Воен. Коллегии ВС СССР.
Архивное дело: Объединенный государственный архив Челябинской обл.; Фонд
Р-467.</p>
<p>Источники данных: Книга памяти Челябинской обл.; <a href="https://ru.openlist.wiki/Фогель_Елизавета_Антоновна_(1911)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фогель-Трухан Евгения Сидоровна 41 год</strong></p>
<p>Родилась в 1900 г., Берлине; немка; б/п; Прожив.: г. Куйбышев.
Арестована 25 июня 1941 г. Приговорена: Куйбышевский облсуд 26 июля 1941
г., обв.: по ст. 58-10. Приговор: расстрел Расстреляна 26 августа 1941
г. Место захоронения - Куйбышев. Реабилитирована в мае 1942 г.</p>
<p>Источник: Книга памяти Самарской обл.; <a href="https://ru.openlist.wiki/Фогель-Трухан_Евгения_Сидоровна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фоктлендер Елизавета Кристовна 43 года</strong></p>
<p>Родилась в 1899 г., Германия, г. Епштейн; немка; заключенная колонии
№11 "Севжелдорлага". Прожив.: Коми Респ. Арестована 29 ноября 1941 г.,
Приговорена: ВТ войск НКВД СССР при Управлении строительства
Северо-Печорской ж.д. магистрали 25 марта 1942 г., обв.: по ст. 58-10
ч.2 УК РСФСР. Приговор: ВМН</p>
<p>Источник: Книга памяти Республики Коми; <a href="https://ru.openlist.wiki/Фоктлендер_Елизавета_Кристовна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Форемни Мария Людвиговна 54 года</strong></p>
<p>1884 г.р., уроженка и жительница г. Ленинград, немка, б/п,
домохозяйка, Прожив.: г. Ленинград, ул. Глинки, д. 15, кв. 8. Арестована
13 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 14 июня 1938 г.
приговорена по ст. ст. 58-8-10 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 28 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Форемни_Мария_Людвиговна_(1884)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фот Елена Генриховна 28 лет</strong></p>
<p>Родилась в 1910 г., с. Алксандркронер, Рот-Фронтовского р-на,
Украина; немка; чертежница технического отдела "Баксанстроя"..
Прожив.: с. Кызбурун-1, КБАССР. Арестована 3 июля 1938 г. Приговорена:
Постановлением Особой тройки НКВД КБАССР 23 сентября 1938 г.,
обв.: Обвинение в шпионаже.. Приговор: ВМН. Расстреляна 25 сентября 1938
г. Реабилитирована 20 февраля 1990 г. Прокуратурой КБАССР</p>
<p><strong>Источник: Книга памяти Кабардино-Балкарской Республики -
подготовительные материалы;</strong> <a href="https://ru.openlist.wiki/Фот_Елена_Генриховна_(1910)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фоттелер Елена 67 лет</strong></p>
<p>(Варианты ФИО: (урожд.) Кифус Елена, Гуммель Елена) Родилась в 1870
г., Елисаветпольская губ., Гянджинский у., кол. Еленендорф (Аз.ССР, г.
Ханлар), немка, из крестьян, домохозяйка, вдова. Прожив.: Аз.ССР,
Ханларский р-н, г. Ханлар (Еленендорф), ул. Кирова (Штадтштрассе), д.38.
Дата ареста: 1937 г. Где и кем арестован: органами НКВД Аз.ССР.
Обвинение: шпионаж (поддерживала связь с сыном, проживавшим в Германии).
Осуждение: 1937 г. Приговор: ВМН. Дата расстрела: 1937 г. Место смерти:
Аз.ССР, г.Баку. Дата реабилитации: 1958 г.</p>
<p><strong>Источники данных: Музей г. Гёйгёль; <a href="https://ru.openlist.wiki/Фоттелер_Елена_(1870)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фраас Анна Захаровна 22 года</strong></p>
<p>(Беклер) Родилась в 1916 г., АССР Немцев Поволжья, Марксштадтский
р-н, с. Модерни; немка; рабочая Марбумкомбината.<br />
Приговорена: 29 октября 1938 г. Приговор: расстреляна</p>
<p><em>Источник: Книга памяти Республики Марий Эл;</em> <a href="https://ru.openlist.wiki/Фраас_Анна_Захаровна_(1916)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Францева Эльза Оскаровна 25 лет</strong></p>
<p>1913 г.р., уроженка и жительница г. Ленинград, немка, б/п, статистик
Ленпогруза № 5, Прожив.: г. Ленинград, В. О., 8-я линия, д. 75, кв. 39.
Арестована 26 ноября 1937 г. Комиссией НКВД и Прокуратуры СССР 10 января
1938 г. приговорена по ст. ст. 58-8-10-11 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 15 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 7; <a href="https://ru.openlist.wiki/Францева_Эльза_Оскаровна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фраш Марта Яковлевна 42 года</strong></p>
<p>Родилась в 1895 г., Крым, д. Аккобек; Ссыльная. Преподаватель
немецкого языка в школе. Прожив.: п. Зарям Сургутского р-на. Арестована
14 октября 1937 г. Приговорена: тройка Омского УНКВД 22 ноября 1937 г.
Приговор: ВМН Расстреляна 29 ноября 1937 г. Место захоронения - Тюмень.
Реабилитирована в марте 1958 г.</p>
<p><strong>Источник: Книга памяти Тюменской обл.;</strong> <a href="https://ru.openlist.wiki/Фраш_Марта_Яковлевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фрейберг Ида Юрьевна 42 года</strong></p>
<p>1896 г.р., уроженка г. Юрьев Лифляндской губ., немка, б/п, Прожив.:
г. Ленинград, пр. 25 Октября, д. 52/14, кв. 11. Арестована 3 февраля
1938 г. Комиссией НКВД и Прокуратуры СССР 25 марта 1938 г. приговорена
по ст. ст. 58-6-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 8
апреля 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://www.poslednyadres.ru/news/news840.htm"><u>Последний
адрес</u></a>; <a href="https://ru.openlist.wiki/Фрейберг_Ида_Юрьевна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фрейзе Мария Ивановна 44 года</strong></p>
<p>Родилась в 1897 г., АССР Немка Поволжья, с. Кепенталь; немка;
санитарка Канашского г. ской амбулатории. Прожив.: г. Канаш, ЧАССР,,
ул.Буденого, д.5/7. Арестована 30 сентября 1941 г. под стражей в тюрьме
№1 НКВД. Расстреляна 22 декабря 1941 г. Реабилитирована 7 сентября 1992
г. прокуратурой Чувашской Республики "Подпадает под действие п."а" ст.3
и ст.5 Закона РФ от 18.10.1991 г.</p>
<p><strong>Источник: Гос. Архив Чувашской Республики;</strong> <a href="https://ru.openlist.wiki/Фрейзе_Мария_Ивановна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фридрихзон Мария Августовна 58 лет</strong></p>
<p>Родилась в 1879 г., Лифляндская губ., г. Вальк, немка. Член Бакинской
лютеранской общины. Читала молитвы и проповеди вместо пастора, «иначе
церковь закрыли бы из-за отсутствия пастора» Прожив.: г. Баку, ул. 28
апреля, №17-19 (при церкви). Дата ареста: 19 августа 1937 г. Обвинение:
«член шпионской фашистской группы, действующей под прикрытием
лютеранской церковной общины». Осуждение: 1 сентября 1937 г. Приговор:
ВМН (расстрел). Дата расстрела: 16 сентября 1937 г. Место смерти:
Аз.ССР, г.Баку</p>
<p><strong>Источники данных: Гумбатова Т. По ком молчит колокол (эл.
версия);</strong> <a href="https://ru.openlist.wiki/Фридрихзон_Мария_Августовна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фризен Екатерина Мартыновна 39 лет</strong></p>
<p>1901 г.р., м.р.: Днепропетровская обл., колония Литфельд, немка,
образование: среднее, б/п, плановик-экономист заготконторы, Прожив.: г.
Георгиевск, арестована 25.12.1940. Приговор: Судебной Коллегией по
уголовным делам Орджоникидзевского крайсуда, 21.07.1941 — ВМН.</p>
<p><strong>Источник: Книга памяти Ставропольского края , т.11;</strong>
<a href="https://ru.openlist.wiki/Фризен_Екатерина_Мартыновна_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фризен Елена Ароновна 39 лет</strong></p>
<p>Родилась в 1899 г., Могилевская губ.; немка; малограмотная; б/п;
бригадир ог. нической бригады в колхозе "Прогресс". Прожив.: Приморский
кр., Уссурийский р-н, с. Снегуровка. Арестована 30 июня 1938 г.
Приговорена: Комиссия НКВД 13 августа 1938 г., обв.: в а/с агитации..
Приговор: ВМН. Расстреляна 17 сентября 1938 г. Место захоронения - г.
Уссурийск. Реабилитирована 27 декабря 1989 г. на основании Указа ПВС
СССР</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края;</strong> <a href="https://ru.openlist.wiki/Фризен_Елена_Ароновна_(1899)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фризон Магдалина Георгиевна 63 года</strong></p>
<p>Родилась в 1875 г., Одесская обл.; немка; Прожив.: Симферополь.
Арестована в 1935 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая
1938 г., обв.: к/р деятельность. Расстреляна 22 мая 1938 г.
Реабилитирована в июне 1989 г.</p>
<p><strong>Источник: Книга памяти Магаданской обл.;</strong> <a href="https://ru.openlist.wiki/Фризон_Магдалина_Георгиевна_(1875)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фриц Августа Иосифовна 51 год</strong></p>
<p>1887 г.р., урож. д. Экономия Екатеринославской губ. Немка.
Малограмотная. Прожив.: г. Бердск Новосибирской обл. Чернорабочая.
Арестована 16.07.1938 по обвинению в причастности к к.р. фашистской
шпионско-диверсионной группе, ст. 58-6,9,10,11 УК РСФСР. Постановлением
тройки УНКВД по НСО от 02.10.1938 приговорена к ВМН. Расстреляна
04.10.1938. Реабилитирована 25.11.1958.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 5;</strong> <a href="https://ru.openlist.wiki/Фриц_Августа_Иосифовна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фриц Сусанна Николаевна 42 года</strong></p>
<p>Родилась в 1900 г., АССР немцев Поволжья, Чельнешский р-н, с. Прейс;
немка; Домохозяйка. Прожив.: г. Чебоксары, ул.Канашская, д.27.
Арестована 3 октября 1941 г. под стражей во внутренней тюрьме
НКВД.<br />
Приговор: Расстрелять, лично принадлежащее имущество конфисковать."
Расстреляна 13 октября 1942 г. Реабилитирована 24 октября 1956 г.</p>
<p><strong>Источник: Гос. Архив Чувашской Республики;</strong> <a href="https://ru.openlist.wiki/Фриц_Сусанна_Николаевна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фритцлер Клара Яковлевна 30 лет</strong></p>
<p>Родилась в 1907 г., АССР Немцев Поволжья, Мариентальский р-н
(кантон), с. Шефер; Приговор: ВМН Расстреляна 5 декабря 1937 г.</p>
<p><strong>Источник: Книга памяти Тульской обл.;</strong> <a href="https://ru.openlist.wiki/Фритцлер_Клара_Яковлевна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фрицше Елизавета Павловна 29 лет</strong></p>
<p>Родилась в 1909 г., Германия, г. Франкфурт-на-Майне; немка;
образование среднее; б/п; Профиздат: художница. Прожив.: Московская
обл., г. Кунцево. Арестована 18 января 1938 г. Приговорена: Комиссией
НКВД СССР и прокурора СССР 23 марта 1938 г., обв.: шпионаже в пользу
Германии. Расстреляна 27 апреля 1938 г. Место захоронения - Московская
обл., Бутово. Реабилитирована в апреле 1958 г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Фрицше_Елизавета_Павловна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фролова Мария Александровна 44 года</strong></p>
<p>1898 г.р., м.р.: г. Свердловск, немка, домохозяйка, Прожив.:
Челябинская обл., г. Троицк, арестована 21.08.1941.</p>
<p>Приговор: 16.10.1941 — ВМН. Расстреляна 03.01.1942</p>
<p>Источник: Книга памяти Свердловской обл. , т. 8; <a href="https://ru.openlist.wiki/Фролова_Мария_Александровна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фронд-Роман-Никитина Эльза Петровна 36 лет</strong></p>
<p>Родилась в 1902 г., Люксембург; немка; б/п; юрисконсульт.
Прожив.: Карельская АССР, Медвежьегорский р-н. Арестована 22 февраля
1938 г. Приговорена: особая тройка КАССР 10 октября 1938 г., обв.: по
ст. 58-6. Приговор: расстрелян Расстреляна 14 октября 1938 г. Место
захоронения - окрестности г. Петрозаводск. Реабилитирована 22 мая 1989
г. прокурор Карелии</p>
<p><strong>Источник: Книга памяти Республики Карелия;</strong> <a href="https://ru.openlist.wiki/Фронд-Роман-Никитина_Эльза_Петровна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Фроне Эрна Бруновна 30 лет</strong></p>
<p>Родилась в 1908 г., Германия; немка; Прожив.: г. Ленинград.
Арестована в 1936 г. Приговорена: тройка при УНКВД по Дальстрою 11 мая
1938 г., обв.: к/р троцкистская деятельность. Расстреляна 10 июня 1938
г. Реабилитирована в мае 1956 г.</p>
<p><em>Источник: Книга памяти Магаданской обл.;</em> <a href="https://ru.openlist.wiki/Фроне_Эрна_Бруновна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Фукс Эльфрида Эмильевна 49 лет</strong></p>
<p>1888 г.р., м.р.: г. Таллин, немка. Арестована 17 октября 1937 г.</p>
<p>Приговор Тройка при УНКВД по Одесской обл.: 21 ноября 1937 г. — ВМН.
Арх.дело: 21409 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Фукс_Эльфрида_Эмильевна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Функ Милита Давыдовна 28 лет</strong></p>
<p>Родилась в 1909 г., г. Саратова; немка; образование среднее; б/п; 1-й
скупочный пункт Моспромторга: пломбировщица. Прожив.: г. Москва,
Петровский бульвар, д. 12, общежитие. Арестована 11 сентября 1937 г.
Приговорена: Комиссией НКВД СССР и прокурора СССР 1 ноября 1937 г.,
обв.: передаче шпионских сведений германскому разведчику и шпионской
диверсионной деятельности. Расстреляна 3 ноября 1937 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в ноябре 1989
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Функ_Милита_Давыдовна_(1909)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Функ Элла Адольфовна 46 лет</strong></p>
<p>Родилась в 1892 г., г. Смоленск; немка; б/п; прожив.: г. Смоленск,
частные уроки, преподаватель. Арестована 9 февраля 1938 г. УГБ УНКВД
Смоленской обл. Приговорена: Тройка УНКВД Смоленской обл. 3 марта 1938
г. Приговор: расстрел Расстреляна 14 марта 1938 г. Реабилитирована 22
августа 1960 г. ВТ Московского ВО</p>
<p><strong>Источник: Книга памяти Смоленской обл.;</strong> <a href="https://ru.openlist.wiki/Функ_Элла_Адольфовна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хандрек Шарлотта-Роза-Мария 36 лет</strong></p>
<p>1917 г.р., м.р.: Германия, г. Нойштадт, немка, из рабочих,
образование: среднее специальное, б/п (бывший кандидат в члены НСДАП),
продавщица в магазине матери, Прожив.: ГДР, Бранденбург, г. Форст,
Банхофштрассе, д.32. рестована 08.05.1952 г., Обвинение: в шпионаже и
работе связной между завербованным агентом и резидентом. Приговор: ВТ
в/ч 48240, 07.08.1952 — ВМН&gt; Расстреляна 23.10.1952, Москва, место
захоронения - Донское кладбище. Реабилитация: ГВП РФ, 15.02.1995</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хандрек_Шарлотта-Роза-Мария_(1917)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ханебаур Этта Михайловна 51 год</strong></p>
<p>1886 г.р., с. Киева Рогачевской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, доярка колхоза. Прожив.: в с. Гульск
Новоград-Волынского горсовета Житомирской обл. Арестована 19 ноября 1937
г. Обвин.: по ст. 54-10 УК УССР По постановлению НКВД СССР и Прокурора
СССР от 23 декабря 1937 г. расстреляна 6 января 1938 г. в г. Житомире.
Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том
7; <a href="https://bessmertnybarak.ru/books/person/787128/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Хаттори-Шпуре Эрика Фридриховна 31 год</strong></p>
<p>1906 г.р., уроженка г. Витебск, немка, б/п, зав. детсадом N 11 при
Октябрьском райсовете, Прожив.: г. Ленинград, ул. Правды, д. 22, кв. 35.
Арестована 30 апреля 1937 г. Особой тройкой УНКВД ЛО 4 ноября 1937 г.
приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 12
ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
3;</strong> <a href="https://ru.openlist.wiki/Хаттори-Шпуре_Эрика_Фридриховна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хенне Гертруд-Ида-Луизе 56 лет</strong></p>
<p>Родилась 21.12.1896, г.Гера (Германия); немка; образование среднее;
б/п (в 1932-1945 гг. член НСДАП); пенсионерка.. Прожив.: ГДР, г.Гера,
Курт-Кайзер-штрассе, д.75.. Арестована 20 августа 1951 г. Приговорена:
ВТ в/ч 48240 29 января 1952 г., обв.: шпионаже..<br />
Расстреляна 28 мая 1952 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 21 ноября 1995 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хенне_Гертруд-Ида-Луизе_(1896)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хессе Урзула 28 лет</strong></p>
<p>Родилась в 1923 г., мест.Фридрихсталь уезда Нидербарним (Бранденбург,
Германия); немка; образование среднее; б/п; санитарка в советском
госпитале в г.Грабовзее.. Прожив.: ГДР, мест.Фридрихсталь.. Арестована
16 декабря 1950 г. Приговорена: ВТ в/ч 48240 25 апреля 1951 г.,
обв.: шпионаже в пользу американской разведки. Расстреляна 4 июля 1951
г. Место захоронения - Москва, Донское кладбище. Реабилитирована 28
августа 2001 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хессе_Урзула_(1923)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хинтц Элионоре-Эльза-Хелена 33 года</strong></p>
<p>Родилась в 1920 г., г.Галле (Германия); немка; образование среднее;
член ЛДПГ; делопроизводитель в Торгово-индустриальной палате..
Прожив.: ГДР, г.Галле, Ленинштрассе, д.13а. Арестована 1 июля 1952 г.
Приговорена: ВТ в/ч 48240 15 октября 1952 г., обв.: шпионаже, участии в
к.-р. организации, распространении к.-р. листовок и совершении
диверсионных актов. Расстреляна 7 января 1953 г. Место захоронения -
Москва, Донское кладбище. Реабилитирована 23 ноября 1994 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хинтц_Элионоре-Эльза-Хелена_(1920)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хлопотова Анна Фридриховна 32 года</strong></p>
<p>Родилась: 19.04.1906 г., немка, домохозяйка, прожив.: г. Херсон. Дата
ареста: 15.12.1937 г., Ст. обвинения: 54-10 УК УССР, 54-6 УК УССР</p>
<p>Приговорена: комиссия НКВД и Прокурор СССР от 29.01.1938 г.,
Расстрел. Дата расстрела: – 19.02.1938 г. Место гибели: г. Николаев.
Реабилитирована 29.10.1957 г., Архивные данные: Фонд: Р-4033. Опись: 3.
Дело: 394. Листы: 9,12,14,31-32,35,38,80-87. Информация внесена в базу
данных архива: 06.11.2020 г.</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=37&amp;&amp;id=27855">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хоппе Эльза-Мария-Фрида 36 лет</strong></p>
<p>Родилась в 1915 г., г.Кёнигсберг (Германия); немка; образование
среднее; член СЕПГ; машинистка-стенографистка в отделе планирования
хозяйства Г. ского управления г.Шверин.. Прожив.: ГДР, г.Шверин,
фон-Тюнен-штрассе, д.4..Арестована 20 апреля 1951 г.<br />
Приговорена: ВТ в/ч 48240 8 сентября 1951 г., обв.: шпионаже в пользу
американской разведки.. Расстреляна 26 ноября 1951 г. Место захоронения
- Москва, Донское кладбище. Реабилитирована 25 мая 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хоппе_Эльза-Мария-Фрида_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Хукаленко Мария Феликсовна 43 года</strong></p>
<p>Родилась в 1894 г., Германия, немка, образование начальное, с.
Дубинка Конотопского р-на Сумская обл., домохозяйка. Арест 8.07.1937.
НКВД СССР и Прокурором СССР («двойкой») от 2.11.1937 по ст. 54-6 ч.1 УК
УССР приговорена к ВМН. Расстреляна 14.11.1937 в г. Чернигов.
Реабилитирована 9.01.1990 военной прокуратурой Киевского ВО. Госархив
СО, ф.Р-7641, оп. 6, дело. 826. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=191685">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Хэнер Херта-Эльза 36 лет</strong></p>
<p>Родилась в 1915 г., г.Лейпциг (Германия); немка; образование среднее;
б/п; БОЗ.. Прожив.: ГДР, г.Гримма, Герихтсвег, д.11.. Арестована 5
января 1951 г. Приговорена: ВТ в/ч 48240 24 марта 1951 г.,
обв.: шпионаже в пользу американской разведки.. Расстреляна 9 июня 1951
г. Место захоронения - Москва, Донское кладбище. Реабилитирована 29
ноября 1996 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Хэнер_Херта-Эльза_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цан Альвина (Альбина) Корнелиус 67 лет</strong></p>
<p>1874 г.р., м.р.: Житомирская обл., немка, неграмотная, домохозяйка,
Прожив.: Луганская обл. с. Конопляновка Белокуракинского р-на. ВТ войск
НКВД Луганской обл. 16 октября 1941 г. приговорена к расстрелу.
Реабилитирована в 1990 г. Информация внесена в банк репрессированных
Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=72982">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цейзер Александра Францевна 30 лет</strong></p>
<p>1912 г.р., м.р.: Запорожская обл., немка, из рабочих, образование:
начальное, б/п, машинистка набивных машин табачной фабрик, Прожив.: г.
Керчь, арестована Керченским ГО НКВД Крыма 28.01.1942. Обвинение: ст.
58-1 УК РСФСР: в период оккупации работала в немкако-фашистской
комендатуре. Приговор: ВТ Крымского фронта, 13.02.1942 — ВМН.
Расстреляна 10.03.1942. Реабилитация: Прокуратурой АРК, 09.08.1995.
Арх.дело: ГУ СБУ в Крыму, д. 021872.</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 6;</strong> <a href="https://ru.openlist.wiki/Цейзер_Александра_Францевна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цейзер (Цайзер) Лидия Ивановна 33 года</strong></p>
<p>1905 г.р., м.р.: Одесская обл., Беляевский р-н, с. Выгода, немка.
Арестована 18 февраля 1938 г. Приговор: Комиссия НКВД СССР и Прокурора
СССР 23 марта 1938 — ВМН. Арх.дело: 13888 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Цейзер_Лидия_Ивановна_(1905)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цейнер (Цейвер) Евгения Ивановна 36 лет</strong></p>
<p>1902 г.р., м.р.: Украинская ССР, Днепропетровская обл., Молочанский
р-н, с. Пришиб, немка, Мартенстрой Тагилстроя, ТЭЦ, чернорабочая</p>
<p>Прожив.: г. Нижний Тагил, Свердловская обл.,, арестована
Нижне-Тагильский ГО НКВД 06.03.1938., обвинение: 58-6, приговор: тройка
при УНКВД по Свердловской обл., 08.10.1938 — ВМН. Расстреляна
22.10.1938. Реабилитация: 26.04.1989 - Указ ПВС СССР. Арх.дело:
39519-П</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9 , Книга
памяти г. Нижний Тагил;</strong> <a href="https://base.memo.ru/person/show/2096362"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цейнер Эльфрида Готлибовна 53 года</strong></p>
<p>Родилась в 1885 г., Германия; немка; Счетовод-машинистка, выборщица,
Казанская псих. больница.. Прожив.: г. Казань..<br />
Арестована 11 июня 1938 г. Приговорена: тройкой НКВД ТАССР 2 октября
1938 г., обв.: 58-4. ("шпионаж, профашистская агитация").<br />
Приговор: ВМН, конфискация имущества. Расстреляна 3 октября 1938 г.
Место захоронения - в г.Казань.. Реабилитирована 31 июля 1989 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан;</strong> <a href="https://ru.openlist.wiki/Цейнер_Эльфрида_Готлибовна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Целлер Устинья Ивановна 43 года</strong></p>
<p>Родилась в 1895 г., Екатеринославской губ.; немка; образование
начальное; работница в колхозе "Нацмен". Прожив.: Чистоозерный р-н НСО.
Арестована 16 февраля 1938 г. Приговорена: Постановлением НКВД и
Прокурора СССР 12 апреля 1938 г., обв.: по обвинению в "участии в
шпионско-диверсионной организации" (ст. 58-2-6-7-940-11 УК РСФСР).
Приговор: к расстрелу Расстреляна 28 апреля 1938 г. Реабилитирована 22
августа 1958 г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Целлер_Устинья_Ивановна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цельмер Отилия Ивановна 28 лет</strong></p>
<p>Родилась в 1910 г., Тогучинского р-на НСО; немка; рабочая в Ояшинском
свиносовхозе. Прожив.: Ояшинский р-н НСО.<br />
Арестована 16 июля 1938 г., Приговорена: Тройкой УНКВД НСО 2 октября
1938 г., обв.: по обвинению в "участиии в фашистской
шпионско-диверсионной группе" (ст. 58-6-9-10-11 УК РСФСР). Приговор: к
расстрелу Расстреляна 2 октября 1938 г. Реабилитирована 12 декабря 1958
г.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.;</strong> <a href="https://ru.openlist.wiki/Цельмер_Отилия_Ивановна_(1910)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цертова (Тесля) Евгения Иосифовна 35 лет</strong></p>
<p>1907 г.р., м.р.: Харьковская обл. Барвенковский р-н, немка,
образование: начальная, рабочая совхоза «Красное знамя», Прожив.:
Луганская обл. с. Оленевка Перевальского р-на, Военным трибуналом 4
стрелковой дивизии 10 января 1942 г. приговорена к расстрелу. Приговор
исполнен 26 января 1942 года. Реабилитирована в 1992 г. Информация
внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=73064">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Циглер Елизавета Андреевна 42 года</strong></p>
<p>1895 г.р., м.р.: Запорожская обл. с. Верхняя Хортица (ныне в границах
г. Запорожья), немка, образование неполное среднее, Прожив.:</p>
<p>Запорожская обл. г. Запорожье. Почтальон Запорожского горотдела
связи. Арестованя 22 октября 1937 г. обвинение: активно проводила к/р
националистическую пропаганду. НКВД СССР и Прокурором СССР 9 декабря
1937 г. приговорены к расстрелу. Приговор исполнен 29 декабря 1937 г.,
место захоронения неизвестно. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=321673">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Циглер Эрика-Эльзбета-Марта 29 лет</strong></p>
<p>Родилась в 1922 г., мест.Ботшов уезда Вест-Штернберг (Бранденбург,
Германия); немка; образование среднее; член СЕПГ; обмотчица в фирме по
изготовлению трансформаторов "Курт Майер".. Прожив.: ГДР, г.Коликау,
Эрих-Мюзам-штрассе, д.50..<br />
Арестована 25 мая 1951 г. Приговорена: ВТ в/ч 48240 16 августа 1951 г.,
обв.: шпионаже..<br />
Расстреляна 20 октября 1951 г. Место захоронения - Москва, Донское
кладбище. Реабилитирована 19 июня 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Циглер_Эрика-Эльзбета-Марта_(1922)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цильке-Цельмер Минна Фридриховна 56 лет</strong></p>
<p>Родилась в 1881 г., Волынская губ.; немка; неграмотная; б/п;
Домохозяйка. Прожив.: Спасский р-н, хут. Гринталь, на.<br />
Арестована 30 апреля 1937 г., Приговорена: Тройка при НКВД 27 августа
1937 г., обв.: по ст. ст. 58-6, 58-10, 58-11.<br />
Приговор: ВМН. Расстреляна 30 августа 1937 г. Реабилитирована 21 марта
1960 г. определением ВТ</p>
<p><strong>Источник: База данных о жертвах репрессий Приморского
края;</strong> <a href="https://ru.openlist.wiki/Цильке-Цельмер_Минна_Фридриховна_(1881)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цильке-Шрейтер Элла-Гульда Андреасовна 37
лет</strong></p>
<p>Родилась в 1900 г., Германия, г. Ганновер; немка; б/п; трудпоселенка.
Прожив.: Карельская АССР, Медвежьегорский р-н., Лумбушский с/с, Пиндуши.
Арестована 25 октября 1937 г., Приговорена: тройка при НКВД КАССР 20
ноября 1937 г., обв.: по ст. 58-10. Приговор: расстрелян Расстреляна 28
ноября 1937 г. Место захоронения - ст.Медвежья Гора (Сандармох).
Реабилитирована 13 апреля 1989 г. прокурор Карелии</p>
<p><strong>Источник: Книга памяти Республики Карелия;</strong> <a href="https://ru.openlist.wiki/Цильке-Шрейтер_Элла-Гульда_Андреасовна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цимерман Эмма Иммануиловна 33 года</strong></p>
<p>Родилась в 1908 г., м.р.: Донецкая обл. с. Артемовск
Константиновского р-на, немка, б/п, образование начальное, Прожив.: с.
Алексеевка Константиновского р-на Сталинской (Донецкой) обл., работница
совхоза им. Хрущева. Арестована 4 июля 1941 г. Осуждена военным
трибуналом Северодонецкой железной дороги к расстрелу. реабилитирована в
1993 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=258677">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Циммер Берта Валентиновна 28 лет</strong></p>
<p>Родилась в 1909 г., м.р.: Донецкая обл. с. Малая Орловка
Чистяковского р-на, прожив.: там же, немка, б/п, образование начальное,
колхозница колхоза им. Тельмана. Арестована 18 ноября 1937 г. Особым
совещанием при НКВД СССР 4 декабря 1937 г. приговорена к расстрелу.
реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=257594">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Циновская Тереза Юльевна 36 лет</strong></p>
<p>1902 г.р., уроженка г. Лодзь, немка, б/п, педагог 23-й школы, перед
арестом училась в Музыкальном техникуме при Консерватории, Прожив.:
г. Ленинград, В. О., 14-я линия, д. 31, кв. 81. Арестована 15 февраля
1938 г. Особой тройкой УНКВД ЛО 19 октября 1938 г. приговорена по ст.
58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 28 октября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Циновская_Тереза_Юльевна_(1902)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Цитцер Лидия Александровна 32 года</strong></p>
<p>1905 г.р., м.р.: Саратовская обл., г. Марксштадт, немка, б/п, хоровой
кружок Лютеранской церкви, руководитель, Прожив.: г. Марксштадт,
Саратовская обл., Арестована 22.08.1937. Обвинение: 58-10, 58-11.
Приговор: тройка при НКВД АССР Немцев Поволжья, 08.11.1937 — ВМН.
Расстреляна 10.11.1937, г. Энгельс. Реабилитация: Прокуратура
Саратовской обл., 29.05.1989 - УПВС от 16.01.1989</p>
<p><strong>Источник: Архив НИПЦ "Мемориал" (Москва);</strong> <a href="https://ru.openlist.wiki/Цитцер_Лидия_Александровна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Цитцер Эрна Фридриховна 26 лет</strong></p>
<p>Родилась в 1916 г., АССР Немцев Поволжья, г. Марксштадт; немка; БОЗ.
Приговорена: 26 ноября 1941 г. Приговор: расстреляна</p>
<p>Источник: Книга памяти Республики Марий Эл; <a href="https://ru.openlist.wiki/Цитцер_Эрна_Фридриховна_(1916)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Чайковская-Фон-Диту (Чайковская-Фон-Дитц) Елена Эмильевна
50 лет</strong></p>
<p>Родилась в 1892 г. немка; Прожив.: г. Кзыл-Орда.. Арестована 4 ноября
1941 г. УНКВД по Кзыл-Ординской обл.<br />
Приговорена: Особое Совещание НКВД СССР 31 марта 1942 г., обв.: 58-10 УК
РСФСР.<br />
Приговор: ВМН Реабилитирована 23 июня 1989 г. Кзыл-Ординская
облпрокуратура УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Кызылординской обл.; <a href="https://ru.openlist.wiki/Чайковская-Фон-Диту_Елена_Эмильевна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Черная Магдалина Михайловна 58 лет</strong></p>
<p>1870 г.р., м.р.: Польша, с. Вельгополь. Польша, немка. Арестована 28
сентября 1937 г.</p>
<p>Приговор НКВД СССР и прокурор СССР: 10 января 1938 г. — ВМН.
Арх.дело: 21111 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><u>Одесский
мартиролог</u></a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Черне Юзефа Петровна 75 лет</strong></p>
<p>Родилась в 1862 г., Австрия, г. Кофлерн; немка; б/п; пенсионерка.
Прожив.: г. Харьков, Мало-Мясницкая, 4, кв. 18. Приговорена: Харьковская
тройка при УНКВД. Приговор: ВМН Расстреляна 23 сентября 1937 г. Место
захоронения - г. Харьков. Реабилитирована 26 июня 1989 г.</p>
<p><strong>Источник: База данных о жертвах репрессий Харьковской обл.
(Украина); <a href="https://ru.openlist.wiki/Черне_Юзефа_Петровна_(1862)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Чиглинцева-Зум Марта Андреевна 47 лет</strong></p>
<p>Родилась в 1895 г., Германия, г. Бифензен; немка; б/п; с-з
"Вараксино" Сычевского р-на Смоленской обл., рабочая. Арестована 17
августа 1941 г. Сычевским РО УНКВД. Приговорена: ВТ Войск НКВД Татарской
АССР 20 декабря 1941 г., обв.: 58 - 10 ч.2.<br />
Приговор: расстрел. Расстреляна 2 мая 1942 г. Реабилитирована 30 апреля
1992 г. Прокуратура Смоленской обл.</p>
<p><strong>Источник: Книга памяти Смоленской обл</strong>.; <a href="https://ru.openlist.wiki/Чиглинцева-Зум_Марта_Андреевна_(1895,_Германия_гБифензен)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Чипилева Герта Антоновна нет даты расстрела</strong></p>
<p>1876 г.р., м.р.: г.Арлачан (Ср. Азия), немка, б/п, домохозяйка.
Приговор: ВМН</p>
<p><strong>Источник: Книга памяти Ростовской обл. , т.1; <a href="https://base.memo.ru/person/show/3084955">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Чуланова-Дорш Мария Константиновна 47 лет</strong></p>
<p>Родилась в 1895 г. немка; образование незаконченное среднее; Учитель
немецкого языка. Прожив.:ладимировский (ныне Ахтубинский) р-н, с.
Капустин Яр. Приговорена: Астраханский окрсуд 28 октября 1941 г.,
обв.: обвинена в а/с агитации. Приговор: ВМН. Расстреляна 20 января 1942
г. Реабилитирована в 1959 г.</p>
<p><strong>Источник: Книга памяти Астраханской обл.;</strong> <a href="https://ru.openlist.wiki/Чуланова-Дорш_Мария_Константиновна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шайбе Рената-Элла 29 лет</strong></p>
<p>Родилась в 1923 г., г.Баутцен (Германия); немка; образование среднее;
б/п (бывший член ХДС); до ноября 1950 г. стенографистка во Всеобщем
немкаком агентстве связи при правительстве ГДР, на момент ареста не
работала.. Прожив.: Западный Берлин, р-н Шарлоттенбург, Уландштрассе,
д.145.. Арестована 15 сентября 1952 г., Приговорена: ВТ в/ч 48240 19
декабря 1952 г., обв.: шпионаже в пользу французской и американской
разведок.. Расстреляна 6 февраля 1953 г. Место захоронения - Москва,
Донское кладбище. Реабилитирована 15 мая 1998 г. ГВП РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Шайбе_Рената-Элла_(1923)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шаль Екатерина Андреевна 35 лет</strong></p>
<p>1906 г.р., м.р.: Днепропетровская обл., Новониколаевский р-н, немка,
дочь помещика, образование: низшее, б/п, контуровщица артели "Красный
Крым", Прожив.: г. Феодосия, арестована Феодосийским ГО НКВД Крыма
28.06.1941. Обвинение: ст. 58-10 УК РСФСР: к/р деятельность. Приговор:
ВТ войск НКВД Крыма, 22.08.1941 — ВМН. Расстреляна 27.08.1941.
Реабилитация: Прокуратурой Украины, 09.09.1992</p>
<p>Арх.дело: ГУ СБУ в Крыму, д. 019478</p>
<p><strong>Источник: Реабилитированные историей : Автономная Республика
Крым , т. 7;</strong> <a href="https://ru.openlist.wiki/Шаль_Екатерина_Андреевна_(1906)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шальвинская Екатерина Андреевна 35 лет</strong></p>
<p>1906 г.р., м.р.: Днепропетровская обл., Новониколаевский р-н, немка,
дочь помещика, образование: низшее, б/п, контуровщица артели "Красный
Крым", Прожив.: г. Феодосия, арестована Феодосийским ГО НКВД Крыма
28.06.1941. Обвинение: ст. 58-10 УК РСФСР: к/р деятельность. Приговор:
ВТ войск НКВД Крыма, 22.08.1941 — ВМН. Расстреляна 27.08.1941.
Реабилитация: Прокуратурой Украины, 09.09.1992. Арх.дело: ГУ СБУ в
Крыму, д. 019478</p>
<p>Источник: Реабилитированные историей : Автономная Республика Крым ,
т. 7;</p></td>
</tr>
<tr class="even">
<td><p><strong>Шалье Марта Ивановна 51 год</strong></p>
<p>1887 г.р., м.р.: Варшавская губ., немка, счетовод артели "Пекарь",
Прожив.: г. Барнаул, арестована 20.01.1938. Обвинение: по ст. 58-9, 10,
11</p>
<p>Приговор: тройка при УНКВД по АК, 10.10.1938 — ВМН. Расстреляна
15.10.1938, г. Барнаул. Реабилитация: прокуратурой АК, 12.09.1989</p>
<p>Источник: Книга памяти Алтайского края , т.4; <a href="https://ru.openlist.wiki/Шалье_Марта_Ивановна_(1887)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шаповская Анна Генриховна 22 года</strong></p>
<p>1916 г., колхоз. Новософиевка Сталиндорфского р-на Днепропетровской
обл., немка, крестьянка, б/п, образование начальное, колхозница с/х
артели им. Тельмана Сталиндорфского р-на. 25.03.1938 г. обвинена в
участии в к/рев. организации, расстреляна. Реабилитирована
06.12.1959г.</p>
<p>Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=100305">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шарф Регина Соломоновна 65 лет</strong></p>
<p>Родилась в 1872 г., Азово-Черноморский кр., кол. Ольгенфельд; немка;
Домохозяйка.<br />
Приговорена: тройка при НКВД СОАССР 16 сентября 1937 г. Приговор:
расстрел</p>
<p><strong>Источник: Книга памяти Республики Северная Осетия -
Алания.;</strong> <a href="https://ru.openlist.wiki/Шарф_Регина_Соломоновна_(1872)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шаталина Вильма Рудольфовна 44 года</strong></p>
<p>1894 г.р., уроженка Лифляндской губ., немка, б/п, бухгалтер
Северо-Западного речного пароходства, Прожив.: г. Новг. . Арестована 21
февраля 1938 г. Особой тройкой УНКВД ЛО 14 октября 1938 г. приговорена
по ст. ст. 58-2-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 21
октября 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
11;</strong> <a href="https://ru.openlist.wiki/Шаталина_Вильма_Рудольфовна_(1894)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шатц Маргарита Ивановна 58 лет</strong></p>
<p>(варианты фамилии: Шац) Родилась в 1879 г., с. Вормс, К. Либкнехтский
р-н, Одесская обл.; немка. Арестована 31 октября 1937 г. Приговор Тройка
при УНКВД по Одесской обл. : 8 декабря 1937 г. - ВМН. Арх.дело: 17366 -
УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шатц_Маргарита_Ивановна_(1879)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шац-Ольгейзер Луиза Лукасовна 30 лет</strong></p>
<p>1907 г.р., м.р.: Одесская обл., Беляевский р-н, с. Выгода. Немка.
Арестована 2 марта 1937 г. Приговор Тройка при УНКВД по Одесской обл.:
15 сентября 1937 г. — ВМН. Арх.дело: 24381 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шац-Ольгейзер_Луиза_Лукасовна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шваб Регина Христиановна 36 лет</strong></p>
<p>1902 г.р., м.р.: Одесская обл., Яновский р-н, с. Волково. Немка.
Арестована 17 февраля 1938 г. Приговор: тройкой при УНКВД по Одесской
обл. 27 сентября 1938 — ВМН. Арх.дело: 20672 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шваб_Регина_Христиановна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Швальм Марта Васильевна 39 лет</strong></p>
<p>1898 г.р., уроженка г. Лодзь (Польша), немка, б/п, БОЗ, Прожив.: г.
Псков Лен. обл (по др. данным в п. Новоселье). Арестована 16 августа
1937 г. Комиссией НКВД и Прокуратуры СССР 22 сентября 1937 г.
приговорена по ст. ст. 58-8-10 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 26 сентября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
1;</strong> <a href="https://ru.openlist.wiki/Швальм_Марта_Васильевна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шварц Галина Ивановна 27 лет</strong></p>
<p>1914 г.р., м.р.: Горьковская обл., Горький, немка, образование:
начальное, заключенная, Пересыльный пункт ОИТК НКВД. Прожив.:
Южно-Казахстанская обл., Чимкент, арестована УНКВД по Южно-Казахстанской
обл. 20.11.1941. Обвинение: 58-10 УК РСФСР</p>
<p>Приговор: Президиум областного суда ЮКО, 27.11.1941 — ВМН.
Реабилитация: генпрокуратура РК, 19.04.1996 - закон РК от 14.04.1993</p>
<p><strong>Источник: Сведения ДКНБ РК по Южно-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/Шварц_Галина_Ивановна_(1914)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шварц Каролина Христиановна 49 лет</strong></p>
<p>Родилась в 1889 г., Крыма; рабочая.. Прожив.: трудпоселка «Сосновка»
Плесецкого р-на. Арестована 27 июля 1938 г.<br />
Приговорена: Тройка УНКВД по Архангельской обл. , обв.: по ст. 58-6,
58-10 ч.1 УК РСФСР.<br />
Приговор: ВМН. Расстреляна 11 ноября 1938 г. Реабилитирована 29 декабря
1971 г.</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.;</strong> <a href="https://ru.openlist.wiki/Шварц_Каролина_Христиановна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шварцкопф Елизавета Егоровна 43 года</strong></p>
<p>Родилась в 1895 г., Саратовская губ.; немка; Домохозяйка. Прожив.: с.
Самарка Локтевского р-на. Арестована 13 января 1938 г.<br />
Приговорена: Особым совещанием при НКВД СССР 19 февраля 1938 г.,
обв.: по ст. 58-2, 9, 11 УК. Приговор: к ВМН. Расстреляна 8 марта 1938
г. Место захоронения - в г. Барнауле.. Реабилитирована 7 января 1958 г.
ВТ СибВО за отсутствием состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Шварцкопф_Елизавета_Егоровна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Швейхгеймер (Швехгеймер) Августа Ивановна 41
год</strong></p>
<p>1897 г.р., уроженка г. Рига, немка, б/п, перед арестом БОЗ, Прожив.:
г. Ленинград, Гагаринская ул., д. 14, кв. 43. Комиссией НКВД и
Прокуратуры СССР 17 января 1938 г. приговорена по ст. ст. 58-6-7 УК
РСФСР к ВМН. Расстреляна в г. Ленинград 29 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
8;</strong> <a href="https://ru.openlist.wiki/Швейхгеймер_Августа_Ивановна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шевченко-Шуман Гетвия Эрнестовна 43 года</strong></p>
<p>1895 г.р., г. Котбус Бранденбургской земли, Германия, прожив.: пгт
Томашполь, немка, из рабочих, образование начальное, домохозяйка,</p>
<p>замужем. Арест. 28.10.1937 г. Обвинение по ст. 54-6. УК УССР. По
решению наркома ВС и Прокур. СССР. от 10.02.1938 г. расстреляна
25.02.1938 г. Реабил. 02.01.1990 г.</p>
<p><strong>Источник: Книга памяти Винницкой обл. Том 5</strong>; <a href="https://bessmertnybarak.ru/books/person/623134/"><strong>Бессмертный
барак</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шеер-Петраж Вера Рафаиловна 33 года</strong></p>
<p>(варианты фамилии: Шеер-Петраш) Родилась в 1905 г., г.Дорштадт,
Германия.; заключенная Ухтпечлага, Арестована 28 октября 1936 г.<br />
Приговорена: тройка при УНКВД Архангельской обл. 2 января 1938 г.,
обв.: по ст. 58-10 УК РСФСР..<br />
Приговор: ВМН Расстреляна 4 марта 1938 г. Место захоронения - Новая
Ухтарка.</p>
<p><strong>Источник: Книга памяти Республики Коми;</strong> <a href="https://ru.openlist.wiki/Шеер-Петраж_Вера_Рафаиловна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шейфель Фрида Ивановна 30 лет</strong></p>
<p>Родилась в 1908 г., Уфимская губ., Белебеевский уезд, Абрамбульский
пос; немка; образование начальное; б/п; больница, кухарка. Прожив.: г.
Томская обл., Тегульдетский р-н, Володаровка пос., Арестована 19 июня
1938 г., Приговорена: 2 октября 1938 г.<br />
Приговор: расстрел Расстреляна 8 октября 1938 г. Реабилитирована в
сентябре 1989 г.</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Шейфель_Фрида_Ивановна_(1908)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шель (Шелль) Христина Готлибовна 55 лет</strong></p>
<p>1882 г.р., м.р.: Одесская обл., Фрунзовский р-н, с. Перекрестово,
немка. Арестована 14 августа 1937 г, Комиссией НКВД и Прокуратуры СССР 2
ноября 1937 г. приговорена - ВМН. Арх.дело: 17099 - УСБУ в Одесской
обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шель_Христина_Готлибовна_(1882)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шендель Татьяна Густавовна 21 год</strong></p>
<p>Родилась в 1921 г., на хут.Никольское Волоколамского уезда Московской
губ.; немка; образование низшее; б/п; колхозница.. Прожив.: Московская
обл., Угодско-Заводский р-н, д.Тяпкино.. Арестована 2 января 1942 г.
Приговорена: ВТ войск НКВД БССР и охраны тыла Западного фронта 14 января
1942 г., обв.: сотрудничестве с немецкими оккупантами..Расстреляна 5
февраля 1942 г. Место захоронения - Москва, Донское кладбище.
Реабилитирована 8 июня 1992 г. Прокуратурой Московской обл</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Шендель_Татьяна_Густавовна_(1921)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шенер (Шенера) Анна Георгиевна 43 года</strong></p>
<p>Родилась в 1895 г., с. Цюрихталь Феодосьевского р-на (Крым); немка;
образование низшее; б/п; портниха., Осуждена в 1936 г. на 8 лет ИТЛ.
Заключение отбывала в Дмитлаге НКВД СССР, кассирша столовой на
Механическом заводе.. Прожив.: Свердловская обл., Надеждинский р-н, пос.
Бояновка.. Арестована 31 мая 1938 г. Приговорена: тройкой при УНКВД по
Московской обл. 5 июня 1938 г., обв.: активном участии в к/р
диверсионно-террористической группе на Механическом заводе канала
Москва-Волга, активной подготовке к совершению терактов против
руководителей партии и правительства. Расстреляна 23 июня 1938 г. Место
захоронения - Московская обл., Бутово. Реабилитирована 13 февраля 1990
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Шенер_Анна_Георгиевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шехтерле Елизавета Вильгельмовна 38 лет</strong></p>
<p>Родилась: 03.12.1899 г., м.р.: Одесская обл., Овидиопольский р-н, с.
Нейбург. Немка, раскулаченная крестьянка, дворник по Пролетарскому
бульвару, 34, Одесса. Арестована 24 декабря 1937 г. Ст. обвин: 54-11 УК
УССР. Приговор Тройка при УНКВД по Одесской обл: 28 декабря 1937 г. —
ВМН. Реабилитирована 16 августа 1989 года. Арх.дело: 20956 - УСБУ в
Одесской обл.; Гос.архив Укарины: Фонд: Р-8065. Опись: 2. Дело: 10480.
Информации в базу данных гос.архива: 06.11.2020</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=25&amp;&amp;id=35693">Архивная
ссылка</a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шик Оттилия Эдуардовна 30 лет</strong></p>
<p>1907 г.р., м.р.: Одесская обл., Приг. ный р-н, с. Черноморка, немка.
Арестована 1 ноября 1937 г.</p>
<p>Приговор Тройка УНКВД Одесской обл: 28 декабря 1937 г. — ВМН.
Арх.дело: 14762 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шик_Оттилия_Эдуардовна_(1907)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шиллер Герда Альбертовна 25 лет</strong></p>
<p>1913 г.р., м.р.: Германия, г. Магдебург, немка, образование: среднее.
Березниковский химкомбинат, химик-лаборант цеха №4, Прожив.: г.
Березники, Пермская обл., арестована 17.12.1937. Обвинение: шпионаж.
Приговор: 14.01.1938 — ВМН, конфискация имущества</p>
<p>Расстреляна 08.02.1938. Реабилитация: ВТ Ленинградского ВО,
09.09.1957. Арх.дело: ПермГАСПИ. Ф.641/1. Оп.1. Д.12310.</p>
<p><strong>Источник: Книга памяти Пермской обл.;</strong> <a href="https://ru.openlist.wiki/Шиллер_Герда_Альбертовна_(1913)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ширенберг Шарлотта Генриховна 41 год</strong></p>
<p>1897 г.р., уроженка и жительница г. Ленинград, немка, б/п, референт
завода синтетического каучука Литер "Б", Прожив.: г. Ленинград,
Гагаринская ул., д. 12, кв. 4. Арестована 21 ноября 1937 г. Комиссией
НКВД и Прокуратуры СССР 10 января 1938 г. приговорена по ст. ст.
58-6-10-11 УК РСФСР к ВМН. Расстреляна в г. Ленинград 15 января 1938
г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7;</strong> <a href="https://ru.openlist.wiki/Ширенберг_Шарлотта_Генриховна_(1897)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ширмахер Ольга Оттовна 49 лет</strong></p>
<p>1889 г.р.: м.р.: г. Рига (Латвия), немка, из кустарей, образование
среднее, учительница., Прожив.: Полтавская обл. с. Дубровка
Миргородского р-на. Арестована 18 марта 1938 г. Осуждена Особой тройкой
при УНКВД Полтавской обл. 5 октября 1938 г. по ст. ст. 54-6, 54-9 УК
УССР к расстрелу с конфискацией личного имущества. Приговор исполнен 11
октября 1938 г. Реабилитирована Полтавской обл. прокуратурой 13 сентября
1989 г.</p>
<p>Информация внесена в банк репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=170324">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шицле Елизавета Августовна 51 год</strong></p>
<p>1886 г.р., м.р.: Германия, г. Мюнхен (Германия) немка. Арестована 13
сентября 1937 г. Приговор Комиссией НКВД и Прокуратуры СССР: 16 декабря
1937 г. — ВМН. Арх.дело: 10102 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://ru.openlist.wiki/Шицле_Елизавета_Августовна_(1886)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шишкина Хедвига Иосифовна 50 лет</strong></p>
<p>1888 г.р., м.р.: Германия, Нижняя Бавария, д. Садерайд, немка,
образование: среднее, б/п, преподаватель нем. языка в школе, Прожив.:
Иркутская обл., Слюдянский р-н, п. Лиственичное, арестована 01.11.1937.
Обвинение: ст. 58-1а, 6, 9, 11. Приговор: Комиссия НКВД и прокурора
СССР, 29.06.1938 — ВМН. Расстреляна. Реабилитация: 30.05.1958. Арх.дело:
7527</p>
<p><strong>Источник: Книга памяти жертв политических репрессий Восточной
Сибири;</strong> <a href="https://ru.openlist.wiki/Шишкина_Хедвига_Иосифовна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шкергут (Скергут) Оттилия Яковлевна 48 лет</strong></p>
<p>1889 г.р., м.р.: г. Ясновиц (Германия), немка, из рабочих,
образование среднее. Служащий медучреждения, Прожив.: г. Полтава.
Арестована 4 сентября 1937 г. Осуждена Особым совещанием при НКВД СССР
16 ноября 1937 г. по ст. 54-10 ч. 1 УК УССР к расстрелу. Приговор
исполнен 16 ноября 1937 г. Реабилитирована Полтавской областной
прокуратурой 4 сентября 1989 г. Информация внесена в банк
репрессированных Украины: 11-10-2013</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=170481">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шлегель Елизавета Филипповна 36 лет</strong></p>
<p>Родилась в 1902 г., с. Побочное, Вязовский р-н, Саратовская обл.;
немка; Прожив.: г. Березники, Пермская обл..<br />
Арестована 17 декабря 1937 г. Приговорена: 14 января 1938 г.,
обв.: шпионаж. Приговор: ВМН Расстреляна 8 февраля 1938 г.</p>
<p>Источник: Книга памяти Пермской обл.; <a href="https://ru.openlist.wiki/Шлегель_Елизавета_Филипповна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шлейгер Юстиния Егоровна 37 лет</strong></p>
<p>Родилась 15.08.1915, Саратовская обл., Ягодно-Полянский р-н, д.
Побочно; немка; колхозник в колхозе "Ударник". Прожив.: ЧАССР,
Шумерлинский р-н, д. М. Туваны. Арестована 7 ноября 1941 г. под стражей
в Цивильской тюрьме. Приговорена: Особым совещанием при НКВД СССР 23
сентября 1942 г., обв.: ст.58 п.10 ч.2 УК РСФСР, ст.58 п.11 УК РСФСР -
"Вела антисоветскую агитацию.". Приговор: "Расстрелять. Лично
принадлежащее имущество конфисковать." Расстреляна 20 октября 1942 г.
Реабилитирована 4 июля 1958 г. Президиумом Верхсуда ЧАССР.</p>
<p><strong>Источник: Гос. Архив Чувашской Республики;</strong> <a href="https://ru.openlist.wiki/Шлейгер_Юстиния_Егоровна_(1915)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шлихтен Екатерина Ивановна 53 года</strong></p>
<p>(варианты фамилии: Шлихтинг) Родилась в 1885 г., Саратовская губ.;
немка; Домохозяйка. Прожив.: Немецкий р-н, с. Гальбштадт. Арестована 19
декабря 1937 г. Приговорена: тройка при УНКВД по АК 29 декабря 1937 г.,
обв.: по ст. 58-2, 9, 11.<br />
Приговор: ВМН. Расстреляна 22 января 1938 г. Место захоронения - г.
Славг. . Реабилитирована 11 апреля 1958 г. ВТ СибВО</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Шлихтен_Екатерина_Ивановна_(1885)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шлуп Валентина Ивановна 54 года</strong></p>
<p>1884 г.р., уроженка и жительница г. Ленинград, немка, б/п, бухгалтер
фабрики «Рот-фронт», прожив.: г. Ленинград, ул. Куйбышева, д. 22,
кв. 19. Арестована 21 июня 1938 г. Особой тройкой УНКВД ЛО 31 октября
1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в
г. Ленинград 3 ноября 1938 г. (Ее сестра Вера Шлуп погибла в Блокаду в
июне 1942 г.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://base.memo.ru/person/show/2774021">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шмальц Варвара Иосифовна 38 лет</strong></p>
<p>Родилась в 1899 с. Кандель Зельцского р-на Одесской обл., немка.
Арестована 03 октября 1937 г. Приговорена: Тройка при УНКВД по Одесской
обл. 21 ноября 1937 г. - ВМН.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмидт Ида Михайловна 40 лет</strong></p>
<p>Родилась в 1898 г., п. Вижино Красноо-Онянского р-на. Немка.
Арестована 24 марта 1938 г. Приговор: Особая тройка НКВД Молдавской АССР
25 сентября 1938 г. — ВМН. Арх.дело: 23467 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://base.memo.ru/person/show/2774021"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шмидт Лия Ивановна 26 лет</strong></p>
<p>1912 г.р., уроженка г. Варшава, немка, сотрудник агитмассового отдела
рабфака им. Дзержинского, Прожив.: г. Москва. Арестована 30 мая 1933 г.
Тройкой ПП ОГПУ Московской обл. 15 августа 1933 г. осуждена на 5 лет
ИТЛ. Отбывала наказание в Темлаге и в Соловках. Особой тройкой УНКВД ЛО
25 ноября 1937 г. приговорена к ВМН. Расстреляна в г. Ленинград 20 марта
1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
9;</strong> <a href="https://ru.openlist.wiki/Шмидт_Лия_Ивановна_(1912)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмидт Мария Николаевна 28 лет</strong></p>
<p>Родилась в 1909 г., с. Кандель, Раздельнянский р-н, Одесская обл.;
немка. Арестована 30 июля 1937 г. Приговорена Приговорена: тройкой при
УНКВД по Одесской обл : 8 августа 1937 г. - ВМН. Расстреляна 10 августа
1937 г., Арх.дело: 17926 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <a href="https://omr.gov.ua/images/File/DODATKI_2021/O_GORODE/6_KM_KOVALCHUK/08_1937_arest.pdf"><strong><u>Одесский
мартиролог</u></strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шмидт Ольга Александра 37 лет</strong></p>
<p>1883 г.р., м.р.: Самарская обл., с. Баланово, немка, б/п, арестована
23.10.1919. Обвинение: за шпионаж</p>
<p>Приговор: реввоентрибуналом Заволжского ВО, 24.09.1920 — ВМН.
Реабилитация: Военной прокуратурой ПриВО, 12.09.1996</p>
<p><strong>Источник: Книга памяти Самарской обл. , т.17
(Самара);</strong> <a href="https://ru.openlist.wiki/Шмидт_Ольга_Александровна_(1883)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмидт Павлина Ефремовна 33 года</strong></p>
<p>1905 г.р., урож. Таврической губ. Немка. Образование начальное.
Прожив.: в д. Орловка Купинского р-на Новосибирской обл. Колхозница.
Арестована 17.06.1938 по обвинен. в участии в к.р. группе, ст. 58-10,11
УК РСФСР. Постановлением тройки УНКВД по НСО от 04.10.1938 приговорена к
ВМН. Расстреляна 21.10.1938. Реабилитирована 11.10.1958.</p>
<p><strong>Источник: Книга памяти Новосибирской обл.. Том 4</strong>; <a href="https://ru.openlist.wiki/Шмидт_Павлина_Ефремовна_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шмидт-Безглущенко Марта Федоровна 41 год</strong></p>
<p>1897 г.р., м.р.: Харьковская обл. с. Бахматов Александровского р-на,
немка, б/п, образование начальное, Прожив.: Донецкая обл. пос. Барановка
Постышевского р-на, домохозяйка. Арестована 19 декабря 1937 г. Особым
совещанием при НКВД СССР 12 января 1938 г. приговорена к расстрелу.
реабилитирована в 1989 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=259149">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмидт-Ладыгина Раиса Николаевна 27 лет</strong></p>
<p>Родилась в 1910 г., Польша, немка, образование: начальное, прожив.:
г. Конотоп Сумская обл., швея-надомница, арестована 01.11.1937 г., НКВД
СССР и Прокурором СССР («двойкой») от 8.12.1937 г. по ст. 54-6 УК УССР
приговорена к ВМН. Расстреляна 22.12.1937 г. в г. Чернигов.
Реабилитирована 29.11.1989 г. военной прокуратурой Киевского ВО.
Госархив СО, онд: .Р-7641, опись 6, дело: 194. . Информация внесена в
банк репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=76250">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шмитке Мария Готфридовна 51 год</strong></p>
<p>1887 г.р., кол. Большая Марильчина Потиевской вол. Радомысльского эт.
Киевской губ. Немка, малограмотная, колхозница. Прожив.: в кол. Емиловка
Потиевского р-на Житомирской обл. Арестована 24 ноября 1937 г. Обвин.:
по ст. 54-9, 54-10, 54-11 УК УССР. По постановлению НКВД СССР и
Прокурора СССР от 23 декабря 1937 г. расстреляна 3 января 1938 г. в г.
Житомире. Реабилитирована в 1963 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том 7
часть 1; <a href="https://bessmertnybarak.ru/books/person/790739/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шмонина Алиса Ивановна 38 лет</strong></p>
<p>Родилась в 1900 г., Латвия, г.Либава; немка; мастер-зеркальщица,
артель "Татзеркальщик".. Прожив.: г. Казань..Арестована 15 июня 1938 г.
Приговорена: тройкой НКВД ТАССР 2 октября 1938 г., обв.: ("шпионаж -
задержана в р-не военного склада"). Приговор: ВМН, конфискация
имущества. Расстреляна 3 октября 1938 г. Место захоронения - в
г.Казань.. Реабилитирована 21 марта 1990 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан;</strong> <a href="https://ru.openlist.wiki/Шмонина_Алиса_Ивановна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шнайдер Эльза 50 лет</strong></p>
<p>11.05.1901 г.р., м.р.: Германия, г. Плауэн, немка, из мелкой
буружуазии, образование: высшее, б/п, владелица обувной мастерской,
Прожив.: ГДР, г. Плауэн, Рилькештрассе, д.24, арестована 28.06.1951.
Обвинение: в шпионаже в пользу американской разведки. Приговор: ВТ в/ч
48240, 07.09.1951 — ВМН. Расстреляна 26.11.1951, Москва, место
захоронения - Донское кладбище. Реабилитация: ГВП РФ, 15.04.1998</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Шнайдер_Эльза_(1901)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шнегельбергер Анна Георгиевна 43 года</strong></p>
<p>1895 г.р., м.р.: Куйбышевская обл., Новоузенский р-н, немка,
образование: начальное, заведующая. Карагандаводзавод., Прожив.:
Карагандинская обл., п. Пристанционный, арестована УНКВД по
Карагандинской обл. 21.05.1938. Обвинение: 58-1а, 58-2, 58-8, 58-10,
58-11 УК РСФСР. Приговор: Особая Тройка УНКВД, 04.10.1938 — ВМН.
Реабилитация: Прокуратура Карагандинской обл., 27.06.1989 - Указ ПВС
СССР от 16.01.1989</p>
<p>Источник: Сведения ДКНБ РК по Карагандинской обл.; <a href="https://ru.openlist.wiki/Шнегельбергер_Анна_Георгиевна_(1895)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шнейдер Варвара Андреевна 24 года</strong></p>
<p>1914 г.р., м.р.: Крымская АССР, Симферопольский р-н, д. Камбары,
немка. Надеждинский леспромхоз, Новосотринский лесоучасток,
чернорабочая, Прожив.: Уральская обл., Надеждинский р-н, трудпоселок
Березовый Падун. Арестована 28.12.1937. Приговор: 21.01.1938 — ВМН.
Расстреляна 17.02.1938</p>
<p>Источник: Книга памяти Свердловской обл. , т. 9; <a href="https://ru.openlist.wiki/Шнейдер_Варвара_Андреевна_(1914)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шнейдер Екатерина Адольфовна 62 года
дворянка</strong></p>
<p>(при рождении Генриетта Екатерина Луиза Шнайдер, прозвище Трина; 20
января 1856, <a href="https://ru.wikipedia.org/wiki/Санкт-Петербург">Санкт-Петербург</a><strong> — </strong><a href="https://ru.wikipedia.org/wiki/4_сентября">4 сентября</a> <a href="https://ru.wikipedia.org/wiki/1918_год">1918</a>, <a href="https://ru.wikipedia.org/wiki/Пермь">Пермь</a>) — гофлектрисса<strong> </strong>императрицы
Александры Фёдоровны. После окончания обучения императрицы русскому
языку, став подругой императрицы, осталась при <a href="https://ru.wikipedia.org/wiki/Императорский_двор_Российской_империи">Дворе</a>.
После <a href="https://ru.wikipedia.org/wiki/Отречение_Николая_II">отречения
Николая II</a><strong> </strong>добровольно последовала с царской семьёй
в <a href="https://ru.wikipedia.org/wiki/Ссылка_отрекшегося_Николая_II_в_Тобольске">ссылку</a>.
В <a href="https://ru.wikipedia.org/wiki/Екатеринбург">Екатеринбурге</a><strong> </strong>была
арестована <a href="https://ru.wikipedia.org/wiki/Всероссийская_чрезвычайная_комиссия_по_борьбе_с_контрреволюцией_и_саботажем_при_СНК_РСФСР">чекистами</a><strong> </strong>и,
оказавшись заложницей в их руках, была убита в период <a href="https://ru.wikipedia.org/wiki/Красный_террор">красного
террора</a>.</p>
<p><strong>Источник:</strong> <strong><a href="https://ru.wikipedia.org/wiki/Шнейдер,_Екатерина_Адольфовна">Википедия</a>;
<a href="http://permnecropol.ucoz.ru/index/shnejder_ea/0-40">Пермьнекрополь</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шнурфайль Елизавета (Эльза) Готфридовна 54
года</strong></p>
<p>1884 г.р., уроженка г. Фалькенберг (Германия), немка, б/п,
домохозяйка, Прожив.: г. Ленинград, Оренбургская ул., д. 27/12, кв. 1.
Арестована 11 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 14 июня
1938 г. приговорена по ст. 58-10 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 28 июня 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 10; <a href="https://ru.openlist.wiki/Шнурфайль_Елизавета_Готфридовна_(1884)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шотте Мария Ричардовна 31 год</strong></p>
<p>1907 г.р., уроженец м. Жирардов Варшавской губ., немка, б/п,
стенографистка Госарбитража, Прожив.: г. Ленинград, В. О., 11-я линия,
д. 14. Арестована 21 ноября 1937 г. Комиссией НКВД и Прокуратуры СССР 3
января 1938 г. приговорена по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 9 января 1938 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том
7;</strong> <strong><a href="https://ru.openlist.wiki/Шотте_Мария_Ричардовна_(1907)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шохенмайер Августина Густавовна 42 года</strong></p>
<p>Родилась в 1896 г., с. Ганбендорф, Германия; немка. Арестована 17
февраля 1938 г. Приговорена: тройкой при УНКВД по Одесской обл. 27
сентября 1938 г. — ВМН. Арх.дело: 20696 - УСБУ в Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра (Украина);
<a href="https://ru.openlist.wiki/Шохенмайер_Августина_Густавовна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шранк Ирма Фридриховна 25 лет</strong></p>
<p>08.07.1913 г.р., м.р.: Анапский р-н, с. Джигинка, немка, образование:
среднее, б/п, учительница, Прожив.: с. Джигинка. Арестована 21.03.1938.
Обвинение: являлася участницей к/р организации. Приговор: Комиссия НКВД
и прокурора СССР, 18.07.1938 — ВМН. Расстреляна 08.08.1938, Краснодар.
Реабилитация: ВТ СКВО, 09.05.1960. Арх.дело: 30571</p>
<p><strong>Источник: Книга памяти Краснодарского края , подготовительные
материалы;</strong> <strong><a href="https://ru.openlist.wiki/Шранк_Ирма_Фридриховна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Шредер Клара Фридриховна 26 лет</strong></p>
<p>1912 г.р., уроженка г. Рыбинск, немка, б/п, медсестра 10-го пункта
охраны материнства и младенчества при больнице им. Карла Либкнехта,
Прожив.: г. Сестрорецк, Гагаринский пер., д. 4. Арестована 11 февраля
1938 г. Комиссией НКВД и Прокуратуры СССР 21 апреля 1938 г. приговорена
по ст. 58-6 УК РСФСР к ВМН. Расстреляна в г. Ленинград 5 мая 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Шредер_Клара_Фридриховна_(1912)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шредер Эмма Яковлевна 41 год</strong></p>
<p>1896 г.р., м.р.: Днепропетровская обл. с. Казаносельское
Люксембургского р-на, немка, б/п, образование среднее, Прожив.: Донецкая
обл. пос. Зудрес Харцызского р-на, операционная сестра в больнице.
Арестована 10 сентября 1937 г. Особым совещанием при НКВД СССР 14 ноября
1937 г. приговорен к расстрелу. реабилитирована в 1962 г.</p>
<p>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=259196"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шрепфер Маргарита Вальтеровна 31 год</strong></p>
<p>1906 г.р., уроженка г. Берлин, немка, б/п, портниха конфекциона Дома
ленинградской торговли, Прожив.: г. Ленинград, Лабораторная ул., д.
11/17, кв. 65. Арестована 25 ноября 1937 г. Комиссией НКВД и Прокуратуры
СССР 10 января 1938 г. приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 15 января 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
7;</em> <a href="https://ru.openlist.wiki/Шрепфер_Маргарита_Вальтеровна_(1906)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шрёдер Гертруда 36 лет</strong></p>
<ol start="16">
<li><p>Родилась в 1914 г., Вятке; немка; образование высшее; кандидат в
члены СЕПГ; переводчица на объекте № 36 советского акционерного общества
"Висмут".. Прожив.: ГДР, г.Зигмар-Шёнау, Хоферштрассе, д.212..
Арестована 25 февраля 1950 г. Приговорена: ВТ в/ч 48240 18 августа 1950
г., обв.: сотрудничестве с английской разведкой.. Расстреляна 9 ноября
1950 г. Место захоронения - Москва, Донское кладбище. Реабилитирована 15
марта 1999 г. ГВП РФ (Ее брат Шрёдер Курт – 40лет, расстрелян 6 ноября
1950 г., захоронен там же)</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <strong><a href="https://ru.openlist.wiki/Шрёдер_Гертруда_(1914)">Открытый
список</a></strong></p></li>
</ol></td>
</tr>
<tr class="even">
<td><p><strong>Штеир Луиза Яковлевна 30 лет</strong></p>
<p>Родилась в 1912 г., респ. Немцев Поволжья, Куккусский р-н; немка;
домохозяйка.. Прожив.: г. Казань. Арестована 6 ноября 1941 г.<br />
Приговорена: Особым совещанием НКВД СССР 27 мая 1942 г., обв.: 58-10
ч.2, 58-11. ("участница немкако-фашистской повстанческой организации").
Приговор: ВМН, конфискация имущества. Расстреляна 20 июня 1942 г. Место
захоронения - в г.Казань.. Реабилитирована 14 сентября 1962 г.</p>
<p><strong>Источник: Книга памяти Республики Татарстан;</strong>
<strong><a href="https://ru.openlist.wiki/Штеир_Луиза_Яковлевна_(1912)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штейгер Фрида Михайловна 25 лет</strong></p>
<p>1913 г.р., м.р.: Одесская обл., Березовский р-н, с. Мариново, немка.
Арестована 10 февраля 1938 г. Приговор: тройкой при УНКВД по Одесской
обл. 14 октября 1938 г. — ВМН. Арх.дело: 23099 - УСБУ в Одесской
обл.</p>
<p>Источник: Сведения Одесского академического центра (Украина);
<strong><a href="https://ru.openlist.wiki/Штейгер_Фрида_Михайловна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штейн Маргарита Федоровна 55 лет</strong></p>
<p>Родилась: 27.06.1882 г., немка, домохозяйка, Прожив.: г. Кагановичи,
Киевская обл. Дата ареста: 05.09.1937 г., Ст. Обв.: 54-6 УК УССР.
Приговорена: Комиссия НКВД СССР и Прокурора СССР от 18.10.1937 г.,
Приговор: расстрел. Дата расстрела – 25.10.1937 г. Реабилитирована
14.03.1958 ВТ Киевского ВО. Архивные данные: Фонд: 263. Опись: 1. Дело:
47036. Информация внесена в базу данных: 13.02.2023</p>
<p><strong>Источник: Гос.Архив Украины;</strong> <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=46&amp;a=24&amp;id=108331"><strong>Архивная
ссылка</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штейн-Воробьева Эльза Фридриховна 29 лет</strong></p>
<p>Родилась в 1909 г., Украина, Киевская обл., мест. Кагановичи; немка;
Домохозяйка. Прожив.: г. Горького. Арестована 27 октября 1937 г.<br />
Приговорена: Особое совещание 3 января 1938 г., обв.: 58-6. Приговор:
ВМН Расстреляна 25 января 1938 г.</p>
<p><strong>Источник: Книга памяти Нижег. ской обл.;</strong> <strong><a href="https://ru.openlist.wiki/Штейн-Воробьева_Эльза_Фридриховна_(1909)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штейнбах Магдалина Ивановна 60 лет</strong></p>
<p>1877 г.р., м.р.: Одесская обл., Цебриковский р-н, с. Цыбулевка,
немка. Арестована 10 декабря 1937 г. Приговор Тройка при УНКВД по
Одесской обл. : 22 декабря 1937 г. — ВМН. Арх.дело: 21896 - УСБУ в
Одесской обл.</p>
<p><strong>Источник: Сведения Одесского академического центра
(Украина);</strong> <strong><a href="https://ru.openlist.wiki/Штейнбах_Магдалина_Ивановна_(1877)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штейнбек Кристина Федоровна 48 лет</strong></p>
<p>1889 г.р., м.р.: с. Гайдельпарк Таврической губернии, немка, б/п,
образобание начальное, Прожив.: Донецкая обл. ст. Деконская Артемовского
р-на, сторож колхоза, Арестована 2 августа 1937 г. Осуждена Особым
совещанием при НКВД СССР к расстрелу. реабилитирована в 1998 г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=261441">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штейфон Евгения Сергеевна 41 год сестры?</strong></p>
<p>1897 г.р., м.р.: Украинская ССР, г. Харьков, (гражданство СССР),
немка, образование: среднее, б/п, машинистка опытной станции
виноградарства, Прожив.: г. Анапа, Краснодарский край, арестована
15.03.1938. Обвинение: «участница к/р немецкой фашистской организации».
Приговор: Комиссия НКВД и прокурора СССР, 28.08.1938 — ВМН. Расстреляна
04.09.1938. Реабилитация: ВТ СКВО, 12.01.1959 - на основании п. 5 ст. 4
УПК РСФСР. Арх.дело: 26895 (Предположительно ее сестра Штейфон Наталья
Сергеевна – 40лет, расстреляна в тот же день)</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.7;</strong>
<strong><a href="https://ru.openlist.wiki/Штейфон_Евгения_Сергеевна_(1897)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штейфон Наталья Сергеевна 40 лет сестры?</strong></p>
<p>1898 г.р., м.р.: Украинская ССР, г. Харьков, (гражданство СССР),
немка, образование: среднее, б/п, счетовод «Союзкурортторга».</p>
<p>Прожив.: г. Анапа, Краснодарский край, арестована 15.03.1938.
Обвинение: «чл. к/р немецкой фашистской организации». Приговор: Комиссия
НКВД и прокурора СССР, 28.08.1938 — ВМН. Расстреляна 04.09.1938,
г.Краснодар. Реабилитация: ВТ СКВО, 12.01.1959 - на основании п. 5 ст. 4
УПК РСФСР. Арх.дело: 26895 (Предположительно ее сестра Штейфон Евгения
Сергеевна – 41год, расстреляна в тот же день)</p>
<p><strong>Источник: Книга памяти Краснодарского края , т.7;</strong>
<strong><a href="https://ru.openlist.wiki/Штейфон_Наталья_Сергеевна_(1898)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штельц Анна Антоновна 46 лет</strong></p>
<p>1892 г.р., немка, член колхоза "Рот фронт", Прожив.: Немецкий р-н, п.
Н.-Романовка, арестована 19.12.1937. Обвинение: по ст. 58-2, 9, 11</p>
<p>Приговор: тройка при УНКВД по АК, 29.12.1937 — ВМН. Расстреляна
22.01.1938, г. Славгород.</p>
<p>Реабилитация: ВТ СибВО, 11.04.1958 - за отсутствием состава
преступления</p>
<p>Источник: Книга памяти Алтайского края , т.3-2; <strong><a href="https://ru.openlist.wiki/Штельц_Анна_Антоновна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штерн Юлия Адольфовна 50 лет</strong></p>
<p>1888 г.р., уроженка д. Каменка Парголовского р-на Лен. обл., немка,
б/п, домохозяйка, Прожив.: г. Ленинград, Николаевский пр., д. 16, кв. 1.
Арестована 31 марта 1938 г. Комиссией НКВД и Прокуратуры СССР 15 июня
1938 г. приговорена по ст. ст. 19-58-8, 58-10-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 28 июня 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Штерн_Юлия_Адольфовна_(1888)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штессель Эмилия Иосифовна 47 лет</strong></p>
<p>Родилась в 1891 г., Латвия, Рига; немка; образование незаконченное
среднее; б/п; зооветеринарный техникум, преподаватель. Поживала: Томск.
Арестована 20 ноября 1937 г., Приговорена: 27 декабря 1937 г., обв.: к-р
нац.шп-див.повст. немецкая орг..<br />
Приговор: расстрел Расстреляна 14 января 1938 г. Реабилитирована в
январе 1959 г.</p>
<p>Источник: Книга памяти Томской обл.; <strong><a href="https://ru.openlist.wiki/Штессель_Эмилия_Иосифовна_(1891)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штоль Людмила Вильгельмовна 33 года</strong></p>
<p>(Вариант отчества: Евгеньевна) 1905 г.р., уроженка с. Основа
Херсонской губ., немка, б/п, служащая, Прожив.: п. Томилино Люберецкого
р-на Московской обл. Особым совещанием при НКВД СССР 22 мая 1935 г.
осуждена за "к/р деятельность" на 5 лет ИТЛ. Отбывала наказание в
Соловках, повар детсада, в первых числах января 1938 г. переведена в
тюрьму. Особой тройкой УНКВД ЛО 14 февраля 1938 г. приговорена за "к/р
агитацию среди заключенных" к ВМН. Расстреляна в Соловках 17 февраля
1938 г. (В тот же день расстрелян её муж Альфер Генрихович. Штоль –
37лет.)</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 8; <strong><a href="https://ru.openlist.wiki/Штоль_Людмила_Вильгельмовна_(1905)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штоль Магдалина Матвеевна 42 года</strong></p>
<p>1899 г.р., м.р.: Донецкая обл. с. Петропавловка Амвросиевского р-на,
прожив.: там же, немка, б/п, начальное образование, кладовщик колхоза
им. Ленина. Арестована 3 сентября 1941 г. Осуждена Особым совещанием при
НКВД СССР к расстрелу с конфискацией имущества. реабилитирована в 1989
г.</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=261559">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штольц-Артес Роза Георгиевна 30 лет</strong></p>
<p>Родилась в 1912 г., немка. Дата ареста: 6 октября 1942 г.,
Джамбулский РО НКВД. Осуждение: 1 декабря 1942 г., Осудивший орган:
Алма-Атинский областной суд. Приговор: ВМН.</p>
<p>Источники данных: МВД Республики Казахстан; <strong><a href="https://ru.openlist.wiki/Штольц-Артес_Роза_Георгиевна_(1912)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штольцерман Ольга Каспаровна 64 года</strong></p>
<p>1877 г.р., м.р.: г. Рига, Латвия, немка, образование: начальное, не
работала, Прожив.: Луганская обл. г. Луганск. ВТ войск НКВД Луганской
обл. 25 сентября 1941 г. приговорена к расстрелу. Приговор исполнен 20
октября 1941 года. Реабилитирована в 1990 г. Информация внесена в банк
репрессированных Украины: 01-09-2010</p>
<p><strong>Источник: Национальный банк репрессированных; <a href="http://www.reabit.org.ua/nbr/?ID=75077">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штоппе Мария Робертовна 45 лет</strong></p>
<p>1893 г.р., м.р.: Германия, немка, образование: начальное, б/п, БОЗ,
Прожив.: Уссурийская обл., Гродековский р-н, с. Гродеково, арестована
21.06.1938. Обвинение: в а/с деятельности. Приговор: Комиссия НКВД,
13.08.1938 — ВМН.</p>
<p>Расстреляна 17.09.1938, г. Уссурийск. Реабилитация: 11.12.1989 - на
основании Указа ПВС СССР. Арх.дело: ПУ-11157</p>
<p>Источник: База данных о жертвах репрессий Приморского края;
<strong><a href="https://ru.openlist.wiki/Штоппе_Мария_Робертовна_(1893)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Штро Христиана Яковлевна 45 лет</strong></p>
<p>1892 г.р., уроженка кол. Ново-Саратовская Слуцкого р-на Лен. обл.,
б/п, немка, БОЗ, Прожив.: кол Ново-Александровская Слуцкого р-на.
Арестована 27 августа 1937 г. Особой тройкой УНКВД ЛО 23 сентября 1937
г. приговорена по ст. ст. 58-10-11 УК РСФСР к ВМН. Расстреляна в г.
Ленинград 28 сентября 1937 г.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 1; <strong><a href="https://ru.openlist.wiki/Штро_Христиана_Яковлевна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штром Екатерина Христиановна 44 года</strong></p>
<p>Родилась в 1898 г., немка. Дата ареста: 27 октября 1942 г.,
Джамбулский РО НКВД. Осуждение: 1 декабря 1942 г., Осудивший орган:
Алма–Атинский облсуд. Приговор: ВМН</p>
<p>Источники данных: МВД Республики Казахстан; <a href="https://ru.openlist.wiki/Штром_Екатерина_Христиановна_(1898)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Штумм Берта Адамовна 47 лет</strong></p>
<p>Родилась в 1891 г., Анапский р-н с.Джигинка; немка; образование
начальное; б/п; колхозник кол-за им."К Либкнехта". Прожив.: с.
Джигинка.<br />
Арестована 11 июня 1938 г., Приговорена: тройка УНКВД Краснодарского
края 5 октября 1938 г., обв.: являлась участницей к/р организации..
Приговор: расстрел Расстреляна 17 октября 1938 г. Место захоронения -
Краснодар. Реабилитирована 9 мая 1960 г. ВТ СКВО</p>
<p><em>Источник: Книга памяти Краснодарского края;</em> <a href="https://ru.openlist.wiki/Штумм_Берта_Адамовна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Штюбель Елена Андреевна (Антоновна) 55 лет</strong></p>
<p>1883 г.р., уроженка г. Оберкохен (Германия), немка, б/п,
преподаватель немецкого языка Пединститута иностранных языков, Прожив.:
г. Ленинград, пр. Маклина, д. 21/60, кв. 39. Арестована 11 января 1938
г. Комиссией НКВД и Прокуратуры СССР 14 апреля 1938 г. приговорена по
ст. 58-1а УК РСФСР к ВМН. Расстреляна в г. Ленинград 21 апреля 1938
г.</p>
<p>Источник: Ленинградский мартиролог: 1937-1938, том 9; <a href="https://base.memo.ru/person/show/2774429"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шуберт Анна-Марта 46 лет</strong></p>
<ol start="18">
<li><p>Родилась в 1905 г., мест.Мюнхеберг (Бранденбург, Германия);
немка; образование среднее; член ХДС; текстильщица на суконной фабрике..
Прожив.: ГДР, г.Губен, Штрассе дер Фройндшафт, д.22.. Арестована 16
сентября 1950 г. Приговорена: ВТ в/ч 48240 4 апреля 1951 г.,
обв.: шпионаже и а/с агитации. Расстреляна 27 июня 1951 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 22 июня 1995 г.
ГВП РФ. (Ее брат Шуберт Герхард-Артур – 47лет, расстрелян 27 июня 1951
г. Место захоронения - Москва, Донское кладбище)</p></li>
</ol>
<p>Источник: Москва, расстрельные списки - Донской крематорий; <a href="https://ru.openlist.wiki/Шуберт_Анна-Марта_(1905)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шульмистер Юлия Иосифовна 23 года</strong></p>
<p>Родилась в 1919 г., с. Фульмар, Франкский кантон, АССР немцев
Поволжья, немка, рабочая, образование: низшее, заключенная, прожив.: г.
Магнитогорск, Челябинская обл (до ареста ИТК № 31 Черниговской обл.),
б/п, Дата ареста: 5 июля 1942 г., Осуждение: 5 августа 1942 г.,
Осудивший орган: Челябинский областной суд. Статья: 58-10 ч. 2.
Приговор: ВМН (расстрел). Дата реабилитации: 19 июня 1991 г. Верховным
судом РСФСР. Архивное дело: Объединенный государственный архив
Челябинской обл.; Фонд Р-467, Опись 5, Дело 9487, 9488</p>
<p><strong>Источники данных: Книга памяти Челябинской обл.;</strong> <a href="https://ru.openlist.wiki/Шульмистер_Юлия_Иосифовна_(1919)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Шустер-Морозова Лилли Оскаровна 31 год</strong></p>
<p>1907 г.р., уроженка г. Ельня Смоленской губ., немка, до 1934 г.
германская подданная, б/п, домохозяйка, Прожив.: г. Петергоф, пл. Жертв
Революции., д. 4, кв. 3. Арестована 19 июня 1938 г. Особой тройкой УНКВД
ЛО 27 октября 1938 г. приговорена по ст. ст. 58-10 ч. 1, 58-11 УК РСФСР
к ВМН. Расстреляна в г. Ленинград 31 октября 1938 г. (Расстреляна как
Шустэр-Морозова; одновременно расстрелян ее муж Сергей Александрович
Морозов – 32года.)</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 11; <a href="https://ru.openlist.wiki/Шустер-Морозова_Лилли_Оскаровна_(1907)">Открытый
список</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Шютце Анна Яковлевна 73 года</strong></p>
<p>Родилась в 1865 г., д. Алиндорф Лифляндской губ.; немка; не
работала.. Прожив.: г. Свободном. Приговорена: Тройка УНКВД по ДВК 8
марта 1938 г., обв.: по ст. 58-10 УК РСФСР. Приговор: к ВМН. Расстреляна
30 апреля 1938 г. Реабилитирована 17 июля 1989 г. заключением прокурора
Амурской обл.</p>
<p><strong>Источник: Книга памяти Амурской обл.;</strong> <a href="https://ru.openlist.wiki/Шютце_Анна_Яковлевна_(1865)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эльвеин Маргарита Кондратьевна 50 лет</strong></p>
<p>Родилась в 1888 г., Ставропольская губ.; немка; заключенная.
Прожив.: г. Барнаул. Арестована 24 июня 1938 г. Приговорена: тройка при
УНКВД по АК 8 октября 1938 г., обв.: по ст. 58-1, 6, 11. Приговор: ВМН.
Расстреляна 10 октября 1938 г. Место захоронения - г. Барнаул.
Реабилитирована 3 марта 1959 г. ВТ СибВО дело прекращено за отсутствием
состава преступления</p>
<p><strong>Источник: Книга памяти Алтайского края;</strong> <a href="https://ru.openlist.wiki/Эльвеин_Маргарита_Кондратьевна_(1888)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эльвейн Роза Генриховна 45 лет</strong></p>
<p>1892 г.р., м.р.: Крымская АССР, Феодосийский р-н, д. Саргиль, немка,
детские ясли при трудпоселке, няня, Прожив.: Уральская обл.,
Надеждинский р-н, трудпоселок Перерождение, арестована 05.08.1937.
Приговор: 08.09.1937 — ВМН. Расстреляна 13.09.1937</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9; <a href="https://ru.openlist.wiki/Эльвейн_Роза_Генриховна_(1892)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Эмберг Эльвира Ивановна 58 лет</strong></p>
<p>Родилась в 1880 г., Латвия, г. Риги; немка; преподаватель немецкого
языка в школе г. Кирова.. Прожив.: г. Кирове. Приговорена: особая тройка
при УНКВД по Кировской обл. 26 сентября 1938 г., обв.: "за активную
шпионскую деятельность и вербовочную работу". Приговор: ВМН с
конфискацией имущества. Расстреляна 29 сентября 1938 г. Реабилитирована
14 декабря 1956 г.</p>
<p><em>Источник: Книга памяти Кировской обл.;</em> <a href="https://ru.openlist.wiki/Эмберг_Эльвира_Ивановна_(1880)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эмих-Капустина Эмма Александровна 34 года</strong></p>
<p>1903 г.р., немка, б/п, служащая, Прожив.: г. Москва. Арестована по
обвинению в шпионаже в пользу Германии. Коллегией ОГПУ 20 сентября 1933
г. приговорена к расстрелу с заменой на 10 лет ИТЛ. Отбывала наказание в
Соловках. Особой тройкой УНКВД ЛО 14 октября 1937 г. приговорена к ВМН.
Расстреляна в Карельской АССР (Сандармох) 1 ноября 1937 г.</p>
<p><strong>Источник: Ленинградский мартиролог: 1937-1938, том 6; <a href="https://ru.openlist.wiki/Эмих-Капустина_Эмма_Александровна_(1903)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Энгельс Адель Ивановна 61 год</strong></p>
<p>Род. 1881, г. Москва; немка; образование: 9 классов гимназии; б/п.,
репетитор.. Прожив.: Рязанская обл., г. Михайлов. Арестована 17.12.1941.
Обвинение: 58-1а. Приговор: ОСО при НКВД СССР, 14.10.1942 - ВМН с
конфискацией имущества. Расстреляна 02.11.1942.<br />
Реабилитация: ВТ Московского ВО, 04.06.1956 - за отсутствием состава
преступления.</p>
<p><strong>Источник: Архив НИПЦ "Мемориал", Москва;</strong> <a href="https://ru.openlist.wiki/Энгельс_Адель_Ивановна_(1881)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эннс Клара Ивановна 45 лет</strong></p>
<p>1896 г.р., м.р.: Польша, немка. Медсестра амбулатории ВРЗ, Прожив.:
г. Барнаул, арестована 12.07.1941. Обвинение: по ст. 58-10 ч.2</p>
<p>Приговор: Алтайский крайсуд, 20.08.1941 — ВМН. Реабилитация:
прокуратурой АК, 09.07.1992</p>
<p><strong>Источник: Книга памяти Алтайского края , т.5; <a href="https://ru.openlist.wiki/Эннс_Клара_Ивановна_(1896)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Энс Марта Федоровна 35 лет</strong></p>
<p>1903 г.р., м.р.: Украинская ССР, Днепропетровская обл.,
Люксембургский р-н, д. Богатовка, немка. Надеждинский металлургический
завод, доменный цех, чернорабочая, Прожив.: г. Надеждинск, Свердловская
обл., т.п.1-й разъезд, арестована 16.12.1937. Приговор: 15.01.1938 —
ВМН. Расстреляна 14.02.1938</p>
<p><strong>Источник: Книга памяти Свердловской обл. , т. 9;</strong> <a href="https://ru.openlist.wiki/Энс_Марта_Федоровна_(1903)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эпп Альма Рудольфовна 29 лет</strong></p>
<p>Родилась в 1913 г., Самарской губ.; рабочая.. Прожив.: трудпоселка
«Холмолаево» Няндомского р-на. Арестована 31 июля 1942 г.<br />
Приговорена: ВТ войск НКВД СССР , обв.: по ст. 58-10 ч.2 УК РСФСР.
Приговор: ВМН. Расстреляна 7 декабря 1942 г. Реабилитирована 30 ноября
1966 г.</p>
<p><strong>Источник: Поморский мемориал: Книга памяти Архангельской
обл.; <a href="https://ru.openlist.wiki/Эпп_Альма_Рудольфовна_(1913)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Эпп Эльза Карловна 46 лет</strong></p>
<p>Родилась в 1892 г., Сталинградский край, Красноармейский.; немка;
образование среднее; медсестра, Каркаралинская горбольница..
Прожив.: Карагандинская обл., Каркаралинский р-н, Каркаралинск г..
Арестована 11 июня 1938 г. УНКВД по Карагандинской обл.<br />
Приговорена: тройка УНКВД 4 октября 1938 г., обв.: 58-11, 58-1а, 58-8 УК
РСФСР.. Приговор: ВМН Реабилитирована 27 июня 1989 г. Прокуратура
Карагандинской обл. УКАЗ ПВС СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Карагандинской обл.;</strong>
<a href="https://ru.openlist.wiki/Эпп_Эльза_Карловна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эрдгарт Екатерина Петровна 22 года</strong></p>
<p>1916 г.р., уроженка Новониколаевской кол. Новг. ского р-на Лен. обл.,
немка, б/п, парикмахер парикмахерской № 8, Прожив.: г. Новг. .
Арестована 18 февраля 1938 г. Комиссией НКВД и Прокуратуры СССР 21
апреля 1938 г. приговорена по ст. ст. 58-6-11 УК РСФСР к ВМН.
Расстреляна в г. Ленинград 5 мая 1938 г.</p>
<p><strong><em>Источник: Ленинградский мартиролог: 1937-1938, том
10;</em> <a href="https://ru.openlist.wiki/Эрдгарт_Екатерина_Петровна_(1916)">Открытый
список</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Эслингер Каролина Ивановна 47 лет</strong></p>
<p>1891 г.р., м.р.: Украинская ССР, Херсонская обл., Гросслиленталь,
немка, образование: начальное, б/п, портниха на дому, Прожив.: г.
Томск</p>
<p>Арестована 20.11.1937. Обвинение: к/р нацоналистическая
шпионско-диверсионная повстанческая немецкая организация. Приговор:
27.12.1937 — ВМН. Расстреляна 14.01.1938. Реабилитация: 12.02.1960</p>
<p><strong>Источник: Книга памяти Томской обл.;</strong> <a href="https://ru.openlist.wiki/Эслингер_Каролина_Ивановна_(1891)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Эттмайэр Берта Ивановна 49 лет</strong></p>
<p>1889 г.р., м.р.: Германия, немка, образование: среднее. Преподаватель
немецкого языка школы № 37 в г. Красноярске. Арестована 19.09.1937.
Обвинение в Ш. Приговорена 03.02.1938 Комиссией НКВД и прокурором СССР к
ВМН. Расстреляна 20.02.1938 в г. Красноярске. Реабилитация: прокуратурой
КК, 15.10.1989, Арх.дело: (П-17253)</p>
<p>Источник: Книга памяти Красноярского края , т.09; <a href="https://ru.openlist.wiki/Эттмайэр_Берта_Ивановна_(1889)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Эш Берта Христиановна 35 лет</strong></p>
<p>Родилась в 1886 г., домохозяйка, Прожив.: с. Люстдорф, Одесская губ..
Дата ареста: 09.11.1921 г. Приговорена: Коллегия Одесской губернской
чрезвычайной комиссии от 05.12.1921 г. – Расстрел. Реабилитирована в
1991 году Прокуратурой Одесской обл. Архивные данные: Фонд: 263.</p>
<p>Опись: 1. Дело: 69717. Дата добавления информации в базу данных:
21.04.2022</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?kw=розстріл&amp;p=14&amp;a=24&amp;id=85273">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яблонская Августина Карловна 61 год</strong></p>
<p>1876 ​​г.р., Германия. Немка, неграмотная, домохозяйка. Прожив.: г.
Ушомир Коростенского горсовета Житомирской обл. Арестована 20 октября
1937 г. Обвин.: по ст. 54-6 УК УССР. По постановлению НКВД СССР и
Прокурора СССР от 23 декабря 1937 г. расстреляна 4 января 1938 г. в г.
Житомире. Реабилитирована в 1989 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том 7
часть 1; <a href="https://bessmertnybarak.ru/books/person/787782/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="even">
<td><p><strong>Яковлева Мария Мартыновна 51 год</strong></p>
<p>Родилась в 1890 г., Курляндская губ., Блиденская вол., пасторате
Блиден; немка; образование среднее; б/п; браковщица ОТК 1-го
Государственного подшипникового завода. Прожив.: г. Москва, 4-й
Сыромятинический пер., д. 3/5, кв. 7. Арестована 10 июля 1941 г.
Приговорена: ВТ войск НКВД Московского округа 26 июля 1941 г.,
обв.: к.-р. агитации. Расстреляна 6 августа 1941 г. Место захоронения -
Московская обл., Коммунарка. Реабилитирована в июле 1992 г. Прокуратурой
РФ</p>
<p><strong>Источник: Москва, расстрельные списки –
Коммунарка</strong><em>;</em> <a href="https://ru.openlist.wiki/Яковлева_Мария_Мартыновна_(1890)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яковлева Ольга Карловна 46 лет</strong></p>
<p>(Рудевич) Родилась в 1892 г., Латвия, г. Риги; немка; Домохозяйка.
Приговорена: 19 сентября 1938 г. Приговор: расстреляна</p>
<p><strong>Источник: Книга памяти Республики Марий Эл;</strong> <a href="https://ru.openlist.wiki/Яковлева_Ольга_Карловна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Якубовская Мария Иосифовна 35 лет</strong></p>
<p>Родилась в 1902 г., Германия, г. Гамбурга; немка; образование
среднее; б/п; домохозяйка, на иждивении мужа. Прожив.: Московская обл.,
Каширский р-н, совхоз 'Бурцево', отделение 'Яковское'. Арестована 22
июля 1937 г. Приговорена: Комиссией НКВД СССР и прокурора СССР 1 ноября
1937 г., обв.: к/р повстанческой агитации среди женщин, в
систематических измышлениях против советской власти, высказывании
террористических намерений. Расстреляна 5 ноября 1937 г. Место
захоронения - Московская обл., Бутово. Реабилитирована в сентябре 1989
г.</p>
<p><strong>Источник: Москва, расстрельные списки - Бутовский
полигон;</strong> <a href="https://ru.openlist.wiki/Якубовская_Мария_Иосифовна_(1902)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Ян Генриэта Ивановна 37 лет</strong></p>
<p>Родилась 22.01.1900, г.Прени (Литва); немка; образование среднее;
б/п; ответственный исполнитель по изобретательству Экспериментального
НИИ металлорежущих станков.. Прожив.: г. Москва, Сиротский пер.,
д.13/15, кв.53. Арестована 29 апреля 1937 г., Приговорена: ВКВС СССР 4
сентября 1937 г., обв.: шпионаже. Расстреляна 4 сентября 1937 г. Место
захоронения - Москва, Донское кладбище. Реабилитирована 21 сентября 1992
г. Прокуратурой РФ</p>
<p><strong>Источник: Москва, расстрельные списки - Донской
крематорий;</strong> <a href="https://ru.openlist.wiki/Ян_Генриэта_Ивановна_(1900)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Янке Берта Густавовна 37 лет</strong></p>
<p>1901 г.р., кол. Лидовка Смолдыровской вол. Новоград-Волынского эт.
Волынской губ. Немка, неграмотная, колхозница. Прожив.: в кол. Лидовка
Новоград-Волынского горсовета Житомирской обл. Арестована 22 ноября 1937
г. Обвин.: в к.-г. деятельности. По постановлению НКВД СССР и Прокурора
СССР от 21 декабря 1937 г. расстреляна 4 января 1938 г. в г. Житомире.
Реабилитирована в 1960 г.</p>
<p><strong>Источник: Реабилитированные историей: Житомирская обл., Том 7
часть 1; <a href="https://bessmertnybarak.ru/books/person/788175/">Бессмертный
барак</a></strong></p></td>
</tr>
<tr class="odd">
<td><p><strong>Янсон Мария Германовна 46 лет</strong></p>
<p>1892 г.р., м.р.: Латвия, г. Рига, немка, образование: среднее,
учитель, Карагандинский ОблОНО, Прожив.: Карагандинская обл., г.
Караганда,</p>
<p>арестована УНКВД по Карагандинской обл. 02.06.1938. Обвинение: 58-1а,
58-11 УК РСФСР. Приговор: Особая Тройка УНКВД, 29.09.1938 — ВМН.
Реабилитация: Прокуратура Карагандинской обл., 27.06.1989 - Указ ПВС
СССР от 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Карагандинской обл.;</strong>
<a href="https://ru.openlist.wiki/Янсон_Мария_Германовна_(1892)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="even">
<td><p><strong>Ястрембская Раиса Вацлавовна 62 года</strong></p>
<p>Родилась в 1876 г., Австрия, Прага.; немка; образование среднее;
учитель, школа.. Прожив.: Северо-Казахстанская обл.
Петропавловск..<br />
Арестована 25 августа 1937 г. УНКВД СКО. Приговорена: тройка УНКВД СКО
30 января 1938 г., обв.: 58-6, 58-11 УК РСФСР..<br />
Приговор: ВМН Реабилитирована 10 апреля 1989 г. прокуратура СКО УКАЗ ПВС
СССР ОТ 16.01.1989</p>
<p><strong>Источник: Сведения ДКНБ РК по Северо-Казахстанской
обл.;</strong> <a href="https://ru.openlist.wiki/Ястрембская_Раиса_Вацлавовна_(1876)"><strong>Открытый
список</strong></a></p></td>
</tr>
<tr class="odd">
<td><p><strong>Яуфман Юлиана Иосифовна 57 лет</strong></p>
<p>Родилась в 1881 г., немка, колхозница, прожив.: с. Марьяновка
Фриц-Геккертовского р-на Николаевской обл., Дата ареста: 16.12.1937 г.,
Ст. обвин: 54-10 УК УССР. Приговорена: Народный Прокурор внутренних дел
- Генеральный Прокурор ГБ, Прокурор СССР. Приговор: расстрел. Дата
приговора: 16.08.1938 г., Реабилитирована 15 августа 1972 года. Архивные
данные: Фонд: Р-4033. Опись: 5. Дело: 999. Листы: 4-46. Информация
внесена в базу данных архива: 06.11.2020</p>
<p><strong>Источник: Гос.Архив Украины; <a href="https://archives.gov.ua/um.php?nac=18&amp;kw=розстріл&amp;p=45&amp;&amp;id=11411">Архивная
ссылка</a></strong></p></td>
</tr>
<tr class="even">
<td />
</tr>
<tr class="odd">
<td />
</tr>
<tr class="even">
<td />
</tr>
<tr class="odd">
<td />
</tr>
</tbody>
</table>
</body></html>`}}>
        </div>
    )
}

export {НемкиComponent}
    