export default async function AboutPage() {
  return (
    <div className="page-container">
      <h1 className="h1">От Aвтора</h1>

      <div className="flex flex-col gap-4">
        <p>
          Почему мы должны помнить имена женщин, расстрелянных и погибших в
          российских тюрьмах и лагерях
        </p>
        <p>
          Говорят, мы мелко пашем, Оступаясь и скользя На природной почве нашей
          Глубже и пахать нельзя Мы ведь пашем на погосте, Разрыхляем верхний
          слой. Мы задеть боимся кости, Чуть прикрытые землей” В.Шаламов
        </p>

        <p>
          В данном проекте “Женское лицо расстрелов“…или “У расстрелов женские
          лица “ (zhenschiny.VMN.net.) собраны анкетные данные из формуляров (в
          каком архивном документе или документах?) более 10 тысяч женщин. Они
          были гражданками России и иностранками. Они представляют 35
          национальностей. Они были приговорены к расстрелу российскими
          карательными органами, которые официально назывались органами
          безопасности России ЧК/ОГПУ/РВТ/РВПТ/ВЧК/ГПУ/НКВД/ВТ с 1918 по 1953
          гг.
        </p>
        <p>
          Список не полный и находится в работе. Расстрелы русских женщин
          заканчиваются 1937 годом, в то время как расстрелы женщин нетитульных
          наций (всех нерусских наций, привести число) происходили в советской
          России и Советском Союзе на протяжении всего охватываемого в данном
          исследовании периода репрессий с 1918 по 1953 годы. Кроме того,
          архивные данные указывают на то, что национальность значительного
          числа расстрелянным женщин неизвестна, и многие женщины были
          приговорены к расстрелам без указания статьи обвинения, даты ареста,
          даты приговора и даты … Размышлять и говорить на тему женских казней
          трудно. Надо ли писать о том, что мы чувствуем, или только о том, что
          мы
        </p>
      </div>
    </div>
  );
}
